[
    {
        "date": "2025-03-21T00:00:00",
        "edition": 1,
        "pageNo": 2,
        "allTextOnPage": [
            {
                "isLinked": false,
                "newsText": {
                    "headline": "নামাজের সময়সূচি",
                    "author": "ফজর ৪.৫০ | মাগরিব ৬.১৩",
                    "newsBody": "<p>জুমা ১২.০৯ | এশা</p>\n<p>৭.২৭</p>\n<p>আসর ৪.২৭ |</p>\n<p>কাল ফজর শুরু</p>\n<p>8.89</p>"
                },
                "combinedNewsText": null
            },
            {
                "isLinked": false,
                "newsText": {
                    "headline": "ঢাকায় আজ সূর্যাস্ত ৬.০৯ ঢাকায় কাল সূর্যোদয় ৬.০৩",
                    "author": "pppppp",
                    "newsBody": "<p>গতকালের তাপমাত্রা সর্বোচ্চ রাঙামাটিতে ৩৫.০ ° সর্বনিম্ন ঈশ্বরদীতে ১৪.২ °</p>"
                },
                "combinedNewsText": null
            },
            {
                "isLinked": false,
                "newsText": {
                    "headline": "N",
                    "author": "খবর",
                    "newsBody": "<p>আজকের পত্রিকা শুক্রবার | ২১ মার্চ ২০২৫ | ৭ চৈত্র ১৪৩১</p>"
                },
                "combinedNewsText": null
            },
            {
                "isLinked": false,
                "newsText": {
                    "headline": "রনজিত ও তাঁর পরিবারের সম্পদ ক্রোকের নির্দেশ নিজস্ব প্রতিবেদক , ঢাকা",
                    "author": "যশোর -৪ আসনের সাবেক সংসদ সদস্য",
                    "newsBody": "<p>রনজিত কুমার রায় ও তাঁর পরিবারের সদস্যদের স্থাবর সম্পদ ক্রোকের নির্দেশ দিয়েছেন আদালত । একই সঙ্গে তাঁদের নামের ব্যাংক হিসাবও অবরুদ্ধ করার নির্দেশ দেওয়া হয় । ঢাকার মহানগর দায়রা জজ ও সিনিয়র বিশেষ জজ আদালতের বিচারক মো . জাকির হোসেন গতকাল বৃহস্পতিবার এসব নির্দেশ দেন । দুর্নীতি দমন কমিশনের ( দুদক ) আবেদনের পরিপ্রেক্ষিতে আদালত এসব নির্দেশ দেন । এই আবেদন করেন দুদকের সহকারী পরিচালক এমডি সাজিদ উর রোমান । দুদকের জনসংযোগ কর্মকর্তা আকতারুল ইসলাম এসব তথ্য জানান । যেসব স্থাবর সম্পদ ক্রোকের আদেশ দেওয়া হয়েছে সেগুলো হলো রনজিত কুমারের যশোরের নির্বাচনী এলাকার ১১২৮ শতাংশ জমি ( মূল্য ১ কোটি ৯৭ লাখ ৪৬ হাজার ৮০০ টাকা ) , তাঁর দুই ছেলে রাজিব কুমার রায় ও সজীব কুমার রায়ের ১৩০৯ শতাংশ জমি ( মূল্য ৩ কোটি ৮০ লাখ টাকা ) , স্ত্রী নিয়তি রানী রায়ের রাজধানীর মিরপুরের দুটি ফ্ল্যাট , যশোরের দুটি বাড়ি ও ৩৮ শতাংশ জমি ( মোট মূল্য ১ কোটি ৯৭ লাখ ৪৬ হাজার টাকা ) , রাজিবের দুটি ফ্ল্যাট , সজীবের একটি ফ্ল্যাট এবং যশোরের মথুরা বাজারে নির্মাণাধীন সাতটি দোকান । এ ছাড়া রনজিত , তাঁর স্ত্রী , দুই ছেলে এবং ছেলে রাজীবের স্ত্রী ঋষিতা সাহা ও সজীবের স্ত্রী অনিন্দিতা মালাকারের মোট ১৩৭ টি ব্যাংক হিসাব অবরুদ্ধের নির্দেশ দেন আদালত । এসব ব্যাংক হিসাবে মোট ২ কোটি ৭৮ লাখ ৫৯ হাজার ৩৬০ টাকা রয়েছে ।</p>"
                },
                "combinedNewsText": null
            },
            {
                "isLinked": false,
                "newsText": {
                    "headline": "আ ব হা ও য়া",
                    "author": "রাজশাহী , ঢাকা , ময়মনসিংহ , খুলনা , বরিশাল , চট্টগ্রাম ও সিলেট বিভাগের দু - এক জায়গায় অস্থায়ীভাবে দমকা অথবা ঝোড়ো",
                    "newsBody": "<p>হাওয়াসহ বৃষ্টি ও বজ্রবৃষ্টি হতে পারে । সেই সঙ্গে কোথাও কোথাও বিক্ষিপ্তভাবে শিলাবৃষ্টি হতে পারে ।</p>"
                },
                "combinedNewsText": null
            },
            {
                "isLinked": true,
                "newsText": null,
                "combinedNewsText": {
                    "headline": "টিউলিপ সিদ্দিকের দাবি দুর্নীতির অভিযোগ মিথ্যা , হয়রানিমূলক আজকের পত্রিকা ডেস্ক",
                    "author": "সাবেক প্রধানমন্ত্রী শেখ হাসিনার ভাগনি যুক্তরাজ্যের সাবেক মন্ত্রী টিউলিপ সিদ্দিক অভিযোগ করেছেন ,",
                    "newsBody": "<p>এবং</p>\n<p>বাংলাদেশের কর্তৃপক্ষ তাঁকে ‘ লক্ষ্যবস্তু ’ করে ‘ ভিত্তিহীন ' প্রচারণা চালাচ্ছে । দুর্নীতি দমন কমিশনকে ( দুদক ) পাঠানো এক চিঠিতে টিউলিপের আইনজীবীরা বলেছেন , তাঁর বিরুদ্ধে আনা দুর্নীতির অভিযোগ ‘ মিথ্যা ও হয়রানিমূলক ' তদন্তকারীরা কখনোই আনুষ্ঠানিকভাবে এসব অভিযোগ তাঁকে জানাননি , কিন্তু সেগুলো গণমাধ্যমে প্রকাশ করা হয়েছে । ব্রিটিশ সংবাদমাধ্যম বিবিসির প্রতিবেদন থেকে এ তথ্য জানা গেছে । টিউলিপ সিদ্দিক গত জানুয়ারিতে যুক্তরাজ্যের ট্রেজারি বিভাগের অর্থমন্ত্রীর দায়িত্ব থেকে পদত্যাগ করেন । ওই পদে থাকাকালে তিনি যুক্তরাজ্যের আর্থিক দুর্নীতি দমন কার্যক্রমের দায়িত্বে ছিলেন । হ্যাম্পস্টেড অ্যান্ড হাইগেট আসন থেকে নির্বাচিত এই এমপি তখন বলেছিলেন , তিনি কোনো ভুল করেননি , তবে সরকারকে বিভ্রান্তির মধ্যে ফেলতে চান না বলেই পদত্যাগ করেছেন । টিউলিপ সিদ্দিকের বক্তব্যের প্রতিক্রিয়ায় দুদকের চেয়ারম্যান মোহাম্মদ আব্দুল মোমেন বিবিসি বাংলাকে বলেছেন , এই অভিযোগ ‘ কোনোভাবেই লক্ষ্যবস্তু করে করা হয়নি বা ভিত্তিহীন নয় ' এবং তদন্ত ‘ দুর্নীতির নথিভিত্তিক প্রমাণের ওপর ভিত্তি করে ' চলছে । তিনি বলেন , ‘ টিউলিপ সিদ্দিক আদালতের কার্যক্রম এড়িয়ে যেতে পারেন না । তিনি বাংলাদেশে এসে আইনি সহায়তা নিয়ে নিজের অবস্থান ব্যাখ্যা করতে চাইলে আমি তাঁকে স্বাগত জানাব । ' তিনি আরও বলেন , দুদকের গণমাধ্যম ব্রিফিং নিয়মিত ও পেশাদারির সঙ্গে পরিচালিত হয় এবং এতে কোনো রাজনৈতিক উদ্দেশ্য নেই । জানুয়ারিতে যখন টিউলিপ সিদ্দিকের বিরুদ্ধে দুর্নীতির অভিযোগ ওঠে , তখন তিনি নিজেই ব্রিটিশ প্রধানমন্ত্রীর নৈতিকতাবিষয়ক উপদেষ্টা স্যার লরি ম্যাগনাসকে বিষয়টি তদন্তের অনুরোধ জানান । স্যার লরি তাঁর প্রতিবেদনে বলেন , তিনি কোনো অনিয়মের প্রমাণ পাননি । তবে তিনি উল্লেখ করেন , টিউলিপ তাঁর খালা ও বাংলাদেশের ক্ষমতাচ্যুত প্রধানমন্ত্রী শেখ হাসিনার সঙ্গে সম্পর্কের কারণে সম্ভাব্য ‘ সুনামের ঝুঁকি ' সম্পর্কে আরও সতর্ক হলে ভালো হতো । টিউলিপের পদত্যাগপত্র গ্রহণের সময় প্রধানমন্ত্রী স্যার কিয়ার স্টারমার বলেন , তাঁর জন্য ‘ ফিরে আসার দরজা খোলা আছে ।</p>\n\n\n\n<p>দুর্নীতির অভিযোগ মিথ্যা</p>\n<p>শেষ পৃষ্ঠার পর বাংলাদেশের</p>\n\n<p>একটি অবকাঠামো ( পারমাণবিক বিদ্যুৎ প্রকল্প ) প্রকল্প থেকে প্রায় ৫ বিলিয়ন ডলার আত্মসাৎ করেছেন শেখ হাসিনা ও তাঁর পরিবারের সদস্যরা — এমন একটি অভিযোগের তদন্ত করছে দুদক । এই তদন্তের ভিত্তি রাজনৈতিক প্রতিপক্ষ ববি হাজ্জাজের একটি অভিযোগ । বিবিসি দেখেছে , আদালতের নথিতে হাজ্জাজ দাবি করেছেন , ২০১৩ সালে রাশিয়ার সঙ্গে বাংলাদেশের একটি পরমাণু বিদ্যুৎকেন্দ্র প্রকল্পের দাম অতিরিক্ত বাড়ানোর ক্ষেত্রে সিদ্দিক ভূমিকা রেখেছিলেন । দুদকে পাঠানো চিঠিতে টিউলিপের আইনজীবীরা এই দাবি প্রত্যাখ্যান করে বলেছেন , তিনি ওই পরমাণু প্রকল্পে কোনোভাবেই জড়িত ছিলেন না , যদিও ২০১৩ সালে ক্রেমলিনে অনুষ্ঠিত চুক্তি স্বাক্ষর অনুষ্ঠানে শেখ হাসিনা ও ভ্লাদিমির পুতিনের সঙ্গে তাঁর ছবি রয়েছে । চিঠিতে টিউলিপ সিদ্দিক দাবি করেছেন , তিনি কোনো ধরনের আর্থিক অনিয়ম সম্পর্কে কিছুই জানতেন না । তিনি বলেছেন , ' রাষ্ট্রপ্রধানদের সফরে পরিবারের সদস্যদের আমন্ত্রণ জানানো অস্বাভাবিক নয় । ' এ ছাড়া , চিঠিতে আরও বলা হয়েছে , ২০০৪ সালে লন্ডনের কিংস ক্রসে যে ৭ লাখ পাউন্ড মূল্যের ফ্ল্যাট সিদ্দিককে দেওয়া হয়েছিল , সেটি ‘ দুর্নীতির অর্থ থেকে এসেছে ' এই দাবি ‘ হাস্যকর ’ ও ‘ অসম্ভব ’ । কারণ , এটি পরমাণু প্রকল্পের চুক্তির ১০ বছর আগের ঘটনা । দুদকে পাঠানো চিঠিতে টিউলিপের আইনজীবীরা বলেছেন , কিংস ক্রসের ফ্ল্যাটটি তাঁকে দিয়েছিলেন আবদুল মোতালিফ । চিঠিতে তাঁকে ‘ একজন ইমাম ও তাঁর পরিবারের ঘনিষ্ঠ বন্ধু , টিউলিপের</p>\n<p>কাছে ধর্মপিতার মতো ' হিসেবে বর্ণনা করা হয়েছে । চিঠিতে আরও বলা হয়েছে , ঢাকায় ভূমি আত্মসাতের অভিযোগের ব্যাপারেও দুদকের গণমাধ্যমে দেওয়া তথ্য ভিত্তিহীন । চিঠিতে দুদকের গণমাধ্যম ব্রিফিংকে যুক্তরাজ্যের রাজনীতিতে অগ্রহণযোগ্য হস্তক্ষেপ ' বলে অভিহিত করা হয়েছে । এতে বলা হয়েছে , ‘ দুদক বা বাংলাদেশের কোনো যথাযথ কর্তৃপক্ষ কখনোই টিউলিপের বিরুদ্ধে অভিযোগ সঠিকভাবে , স্বচ্ছভাবে বা ন্যায্যভাবে উত্থাপন করেনি । ' টিউলিপের আইনজীবীদের পাঠানো চিঠিতে বলা হয়েছে , ' আমরা দাবি করছি , আপনারা অবিলম্বে মিথ্যা ও হয়রানিমূলক অভিযোগ তৈরি বন্ধ করুন এবং গণমাধ্যমে আর কোনো বিভ্রান্তিকর মন্তব্য করা থেকে বিরত থাকুন । ' এতে আরও বলা হয়েছে , দুদককে ২৫ মার্চের মধ্যে টিউলিপকে প্রশ্ন পাঠাতে হবে , অন্যথায় ধরে নেওয়া হবে যে , ‘ তাঁর বিরুদ্ধে কোনো বৈধ অভিযোগ নেই । ” বিবিসি বাংলার প্রতিবেদনে বলা হয় , দুদক বলেছে , তারা ইতিমধ্যে টিউলিপ সিদ্দিকের আইনজীবীদের চিঠির জবাব দিয়েছে । বিবিসির হাতে আসা সেই চিঠিতে দুদকের এক মুখপাত্র অভিযোগ করেছেন , ‘ টিউলিপ সিদ্দিক তাঁর প্রাপ্তবয়স্ক জীবনের বেশির ভাগ সময় দুর্নীতিগ্রস্ত আওয়ামী লীগের অনুগতদের অনুগতদের মালিকানাধীন বাড়িতে বসবাস করেছেন ' , যা প্রমাণ করে যে তিনি দলটির দুর্নীতির সুবিধাভোগী ছিলেন । দুদকের মুখপাত্র আরও বলেন , টিউলিপ ‘ হাসিনা সরকারের প্রকৃত চরিত্র সম্পর্কে জানতেন না ' বলে যে দাবি করেন , তা বিশ্বাসযোগ্য নয় এবং তারা যথাসময়ে তাঁর আইনজীবীদের সঙ্গে যোগাযোগ করবে ।</p>"
                }
            },
            {
                "isLinked": true,
                "newsText": null,
                "combinedNewsText": {
                    "headline": "যুগ্ম সচিব হলেন ১৯৬ কর্মকর্তা বিশেষ প্রতিনিধি , ঢাকা",
                    "author": "উপসচিব ও সমপর্যায়ের ১৯৪ জন কর্মকর্তাকে যুগ্ম সচিব পদে পদোন্নতি দিয়েছে সরকার । এ ছাড়া লিয়েনে",
                    "newsBody": "<p>থাকা দুই কর্মকর্তাকে যুগ্ম সচিব পদে</p>\n<p>পদোন্নতি দেওয়া হয়েছে । জনপ্রশাসন</p>\n<p>মন্ত্রণালয় গতকাল বৃহস্পতিবার তাঁদের</p>\n<p>পদোন্নতি দিয়ে প্রজ্ঞাপন জারি করেছে ।</p>\n<p>পদোন্নতির পর তাঁদের জনপ্রশাসন</p>\n<p>মন্ত্রণালয়ের বিশেষ ভারপ্রাপ্ত কর্মকর্তা</p>\n<p>( ওএসডি ) করা হয়েছে । এবার যুগ্ম সচিব পদে পদোন্নতির জন্য ২৪ তম ব্যাচকে বিবেচনা করা হয়েছে । এর আগে বাদ পড়া ব্যাচের কয়েকজনও পদোন্নতি পেয়েছেন । একজন কর্মকর্তা জানান , আওয়ামী লীগ সরকারের সময় জেলা প্রশাসক এবং মন্ত্রী , প্রতিমন্ত্রী ও উপমন্ত্রীর একান্ত সচিবের দায়িত্বে থাকা ২৪ তম ব্যাচের কর্মকর্তাদের মধ্যে বেশির ভাগকে যুগ্ম সচিব পদে পদোন্নতি দেওয়া হয়নি । এই ব্যাচে প্রশাসন ক্যাডারের ৩৩৬ জন কর্মকর্তার মধ্যে</p>\n\n\n\n<p>যুগ্ম সচিব হলেন</p>\n<p>১৩৯ জন যুগ্ম সচিব পদে পদোন্নতি</p>\n\n<p>পেয়েছেন ।</p>\n<p>পদোন্নতি পাওয়া নতুনদের নিয়ে এখন যুগ্ম সচিবের সংখ্যা দাঁড়িয়েছে ১ হাজার ৩৯ জন । সরকারের উপসচিব , যুগ্ম সচিব , অতিরিক্ত সচিব ও সচিব পদে পদোন্নতি বিধিমালা অনুযায়ী , যুগ্ম সচিব পদে প্রশাসন ক্যাডারের ৭০ শতাংশ এবং অন্যান্য ক্যাডারের ৩০ শতাংশ কর্মকর্তাদের বিবেচনায় নিতে হয় । পদোন্নতি পাওয়া কর্মকর্তাদের জনপ্রশাসন মন্ত্রণালয়ের সিনিয়র সচিবের কাছে সরাসরি বা ই - মেইলে যোগদানপত্র দিতে বলা হয়েছে । পদোন্নতির আদেশে উল্লিখিত কর্মস্থল থেকে কোনো কর্মকর্তার দপ্তর বা কর্মস্থল ইতিমধ্যে পরিবর্তন হলে কর্মরত দপ্তরের নাম - ঠিকানা উল্লেখ করে যোগদানপত্র দাখিল করতে বলা হয়েছে । পরবর্তী সময়ে কোনো কর্মকর্তার বিরুদ্ধে কোনো রকম বিরূপ বা ভিন্ন তথ্য পাওয়া গেলে তাঁর ক্ষেত্রে এই আদেশ সংশোধন বা বাতিল করার অধিকার কর্তৃপক্ষ সংরক্ষণ করে বলে প্রজ্ঞাপনে জানানো হয়েছে ।</p>"
                }
            },
            {
                "isLinked": true,
                "newsText": null,
                "combinedNewsText": {
                    "headline": "ভোটকেন্দ্রের দায়িত্ব থেকে বাদ পড়ছেন ডিসি - ইউএনওরা",
                    "author": "নিজস্ব প্রতিবেদক , ঢাকা",
                    "newsBody": "<p>ভোটকেন্দ্র নীতিমালা সংশোধনের উদ্যোগ নিচ্ছে নির্বাচন কমিশন ( ইসি ) । এটি সংশোধন হলে ভোটকেন্দ্র - সংক্রান্ত কমিটির দায়িত্ব থেকে জেলা প্রশাসক ( ডিসি ) ও উপজেলা নির্বাহী কর্মকর্তাদের ( ইউএনও ) বাদ দেওয়া হতে পারে । গতকাল বৃহস্পতিবার ইসির সীমানা পুনর্নির্ধারণ , রাজনৈতিক দলের নিবন্ধন , জাতীয় এবং স্থানীয় সরকার প্রতিষ্ঠানের নির্বাচন প্রস্তুতি , ভোটকেন্দ্র স্থাপন , ভোট গ্রহণকারী কর্মকর্তাদের প্যানেল প্রস্তুত ও তদারকি এবং উপকারভোগী পর্যায়ে আলোচনাবিষয়ক কমিটির সভায় বিষয়টি নিয়ে আলোচনা হয়েছে বলে জানা গেছে । সভার পর কমিটির প্রধান ও নির্বাচন কমিশনার মো . আনোয়ারুল ইসলাম সাংবাদিকদের বলেন , ‘ সভায় ভোটকেন্দ্র নীতিমালা নিয়ে কথা বলেছি । আমরা একটা খসড়া দাঁড় করানোর অবস্থায় আসছি । ' আগে সব সময় জাতীয় সংসদ ও স্থানীয় সরকার নির্বাচনে ভোটকেন্দ্রের</p>\n<p>নি</p>\n<p>ক</p>\n<p>বাংলাদেশ</p>\n<p>আগামী নির্বাচন » আগের মতো ইসির কর্মকর্তা ভোটকেন্দ্রের দায়িত্ব পালন করবেন । » নির্বাচন কমিশনের বৈঠকে শিগগিরই এ নিয়ে চূড়ান্ত সিদ্ধান্ত হবে । দায়িত্ব পালন করতেন ইসি কর্মকর্তারা । কিন্তু গত সংসদ নির্বাচনের আগে এ জন্য আলাদা কমিটি গঠন করে কমিশন । মহানগর ও জেলার জন্য গঠিত কমিটিতে ডিসি এবং উপজেলা ও থানা পর্যায়ে ভোটকেন্দ্র - সংক্রান্ত</p>\n<p>কমিটিতে ইউএনওকে আহ্বায়ক করা হয় । এখন ভোটকেন্দ্র নীতিমালা সংশোধনের উদ্যোগ নিচ্ছে কমিশন । নীতিমালা সংশোধন হলে ভোটকেন্দ্র কমিটি থেকে ডিসি ও ইউএনওদের বাদ দেওয়া হতে পারে কি না জানতে চাইলে নির্বাচন কমিশনার মো . আনোয়ারুল ইসলাম বলেন , এটি কমিশন সভায় উপস্থাপন করলে সেখানে চূড়ান্ত সিদ্ধান্ত হবে । এ বিষয়ে কবে নাগাদ সিদ্ধান্ত আসবে জানতে চাইলে তিনি বলেন , ‘ আশা করি ঈদের আগে এ বিষয়ে জানাতে পারব । ' নতুন দলের নিবন্ধনের গণবিজ্ঞপ্তির বর্তমান অবস্থান সম্পর্কে তিনি বলেন , ‘ রিট হয়েছে । আদালত থেকে রুলের আদেশ এখনো আসেনি । এলে সেটা দেখার পর বলতে পারব , সুনির্দিষ্টভাবে আদেশ না দেখে বলা যাবে না । আগামী সপ্তাহে রায়ের কপি হয়তো পাব , তখন বলতে পারব । ' দেশি পর্যবেক্ষক নীতিমালার বিষয়ে নির্বাচন কমিশনার আনোয়ারুল বলেন , ‘ পর্যবেক্ষকদের জন্য আমরা</p>\n\n\n\n<p>ভোটকেন্দ্রের</p>\n<p>একটা খসড়া দাঁড় করেছি । খসড়াটি কমিশন সভায় উপস্থাপন করা হবে । সেখানে আলোচনা করে সিদ্ধান্ত নেওয়া হবে । ' আগের পর্যবেক্ষক সংস্থার নিবন্ধন বাতিল হচ্ছে কি না , এমন প্রশ্নের উত্তরে তিনি বলেন , ' হ্যাঁ , কিছু কিছু তো বাতিল হবেই । কমিশন সিদ্ধান্ত নিলে সবগুলো বাতিল হতে পারে । আমরা বিদ্যমান নীতিমালা ও সংস্কার কমিশনের প্রস্তাব অনুসারে বিস্তারিত আলাপ - আলোচনা করে সামনের দিকে আগাচ্ছি । ' বিগত সংসদ নির্বাচনে রিটার্নিং কর্মকর্তা , ডিসি ও এসপিরা বিতর্কিত হয়েছেন । বিষয়টি নিয়ে গতকালের সভায় আলোচনা হয়েছে কি না , জানতে চাইলে নির্বাচন কমিশনার আনোয়ারুল বলেন , ‘ এটা তো বলার অপেক্ষা রাখে না যে , নির্বাচনসংশ্লিষ্ট যাঁরা ছিলেন , তাঁরা অনেকেই নিঃসন্দেহে বিতর্কিত । যাঁরা বিতর্কিত ছিলেন তাঁদের বিষয়ে সরকার কঠোর পদক্ষেপ নিয়েছে , তাঁদের তো চাকরি চলে গেছে । শাস্তিমূলক ব্যবস্থা হোক বা প্রতিরোধমূলক ব্যবস্থা হোক— সরকারও নিচ্ছে , কমিশনও নিচ্ছে । ভবিষ্যতে এমনটি আর হবে না , এটিই মনে করছি । '</p>\n\n"
                }
            },
            {
                "isLinked": false,
                "newsText": {
                    "headline": "খাসিয়াদের শেষ পৃষ্ঠার পর ২০০ গজ ভারতের মরকিটিলা এলাকায়",
                    "author": "অভ্যন্তরে",
                    "newsBody": "<p>একদল</p>\n<p>বাংলাদেশি চিনি আনতে যায় । এ সময় খাসিয়াদের সঙ্গে টাকার লেনদেন নিয়ে তর্কাতর্কি হয় এবং একপর্যায়ে খাসিয়ারা গুলি চালায় । এতে ইয়ামিন মিয়া ও আক্তার হোসেন গুলিবিদ্ধ হন । এ বিষয়ে সিলেট ব্যাটালিয়নের ( ৪৮ বিজিবি ) অধিনায়ক লেফটেন্যান্ট কর্নেল মো . নাজমুল হক আজকের পত্রিকাকে বলেন , ‘ সীমান্তের ওপারে দুজন বাংলাদেশি গুলিবিদ্ধ হয়েছেন । ভারতীয় খাসিয়াদের সঙ্গে চোরাচালানি লেনদেন নিয়ে বিরোধের একপর্যায়ে গুলিবিদ্ধ হওয়ার ঘটনা শুনেছি । এ বিষয়ে ভারতীয় সীমান্তরক্ষী বাহিনীর</p>\n<p>( বিএসএফ ) কাছে প্ৰতিবাদলিপি</p>\n<p>পাঠানো হয়েছে । ”</p>"
                },
                "combinedNewsText": null
            },
            {
                "isLinked": true,
                "newsText": null,
                "combinedNewsText": {
                    "headline": "নারী ও শিশু নির্যাতন বিয়ের আশ্বাসে যৌন সম্পর্ক গড়ে প্রতারণায় সর্বোচ্চ ৭ বছরের জেল নিজস্ব প্রতিবেদক , ঢাকা",
                    "author": "বিয়ের প্রলোভনে বা আশ্বাসে যৌন সম্পর্ক করে পরে প্রতারণা করলে",
                    "newsBody": "<p>সর্বোচ্চ সাত বছরের কারাদণ্ডের বিধান</p>\n<p>রেখে নারী ও শিশু নির্যাতন দমন</p>\n<p>আইনের</p>\n<p>সংশোধনীতে</p>\n<p>চূড়ান্ত</p>\n<p>অনুমোদন দেওয়া হয়েছে । গতকাল বৃহস্পতিবার উপদেষ্টা পরিষদের বৈঠকে নারী ও শিশু নির্যাতন দমন ( সংশোধন ) অধ্যাদেশ , ২০২৫ - এর খসড়ায় চূড়ান্ত অনুমোদন দেওয়া হয় । অন্তর্বর্তী সরকারের প্রধান উপদেষ্টা ড . মুহাম্মদ ইউনুস বৈঠকে সভাপতিত্ব করেন । বৈঠকের পর বিকেলে ফরেন সার্ভিস একাডেমিতে প্রধান উপদেষ্টার প্রেস সচিব শফিকুল আলম সংবাদ ব্রিফিংয়ে এ তথ্য জানান । অনুমোদন হওয়া খসড়া অনুযায়ী , বিয়ের প্রতিশ্রুতি দিয়ে যৌন সম্পর্ককে আগের মতো ধর্ষণের সংজ্ঞায় রাখা হয়নি ।</p>\n\n\n\n<p>বিয়ের আশ্বাসে যৌন সম্পর্ক গড়ে</p>\n<p>এটি আইনে আলাদা ধারায় চিহ্নিত করা হয়েছে । আগে বিষয়টি ধর্ষণ ইসেবে গণ্য করে সে অনুযায়ী শাস্তির বধান থাকলেও আইন সংশোধনের পর তা ভিন্ন অপরাধ হিসেবে বিবেচিত হবে । এই অপরাধের সর্বোচ্চ শাস্তি হবে সাত বছরের কারাদণ্ড । ধর্ষণ মামলার দ্রুত বিচার করার জন্য এই আইন সংশোধন হচ্ছে । প্রেস নচিব বলেন , নারী ও শিশু নির্যাতন দমন আইন সংশোধন নিয়ে কয়েকটি নারী গ্রুপের সঙ্গে আলোচনা করা হয়েছে । গতকাল ঘণ্টাখানেক বিতর্কের পর আইনটির সংশোধনের খসড়ার চূড়ান্ত অনুমোদন দেওয়া হয়েছে । চীন বিপুল পরিমাণ আম - কাঁঠাল নিতে চায় : সংবাদ ব্রিফিংয়ে বলা হয় , . মুহাম্মদ ইউনূস চীন সফরে যাচ্ছেন । সখানে কোন কোন বিষয় নিয়ে আালোচনা হবে , তা নিয়ে কাজ চলছে । প্রেস সচিব শফিকুল আলম বলেন , চীন বাংলাদেশ থেকে বিপুল পরিমাণ আম আমদানি করতে চায় । তাঁরা বলেছেন বাংলাদেশের আম তাঁদের খুবই পছন্দ । এবার তারা এমন পরিমাণ আম নেবে , যাতে বাংলাদেশ সংকটে পড়ে যায় । বাংলাদেশের কাঁঠালও চীনাদের খুব পছন্দ । তারা</p>\n\n<p>বিপুল পরিমাণ কাঁঠালও আমদানি করতে চায় । এতে বাংলাদেশের রপ্তানি আয় ৪ মিলিয়ন ডলার বাড়বে । প্রেস সচিব বলেন , বাংলাদেশিরা যাতে চীনে স্বাস্থ্যসেবা নিতে পারেন , সে জন্য সেখানে চারটি ডেডিকেটেড হাসপাতাল নির্বাচন করা হয়েছে । বাংলাদেশ - চীন যৌক্তভাবে হাসপাতাল নির্মাণ করতে চাইছে । একই সঙ্গে চীনের বিভিন্ন কোম্পানি যাতে এ দেশে স্বাস্থ্যসেবা গড়ে তোলে , সে বিষয়েও আলোচনা হচ্ছে । প্রধান উপদেষ্টার চীন সফরে এসব বিষয় গুরুত্ব পাবে । তিনি বলেন , চীনের স্বাস্থ্যসেবা অনেক উন্নত । তাদের সেই টেকনোলজি যাতে বাংলাদেশের দোরগোড়ায় চলে আসে , সে বিষয়ে আলোচনা হবে । শফিকুল আলম বলেন , সরকারি দপ্তরে কেনাকাটাসহ সব কাজকর্মে শতভাগ ই - টেন্ডার কার্যক্রম চালু করতে চান প্রধান উপদেষ্টা । বর্তমানে সরকারি দপ্তরে ৬৫ শতাংশ দরপত্র ই - টেন্ডারের মাধ্যমে করা হচ্ছে । আগামীতে সব ধরনের দরপত্রে শতভাগ ই - টেন্ডার চালু করতে প্রকিউরমেন্ট অ্যাক্ট সংশোধন করা হচ্ছে । প্রধান উপদেষ্টা সরকারি দপ্তরগুলোতে কারা কারা কাজ করছেন , তাঁদের স্ট্যাটাস জানতে চেয়েছেন বিভিন্ন মন্ত্রণালয়ের কাছে ।</p>"
                }
            },
            {
                "isLinked": true,
                "newsText": null,
                "combinedNewsText": {
                    "headline": "ঈদে টানা ৯ দিনের ছুটি নিজস্ব প্রতিবেদক , ঢাকা আগামী ৩ এপ্রিল নির্বাহী আদেশে সাধারণ ছুটি ঘোষণা করেছে সরকার । ফলে আসন্ন ঈদুল ফিতর ঘিরে টানা ৯ দিনের ছুটি পেতে যাচ্ছেন সরকারি কর্মকর্তা - কর্মচারীরা । গতকাল বৃহস্পতিবার উপদেষ্টা পরিষদের বৈঠকে ৩ এপ্রিল সাধারণ ছুটি ঘোষণা করা হয়েছে । গতকাল বিকেলে প্রেস সচিব শফিকুল আলম এক ব্রিফিংয়ে এই তথ্য জানান । ৩১ মার্চ রোজার ঈদ ধরে ২৯ , ৩০ ও ৩১ মার্চ এবং ১ ও ২ এপ্রিল পাঁচ দিন ঈদের সরকারি ছুটি নির্ধারণ করা আছে । এই ছুটি শুরুর আগে ২৮ মার্চ শুক্রবার শবে কদরের ছুটি । এই হিসাবে ২৮ মার্চ থেকে ২ এপ্রিল পর্যন্ত টানা ছয় দিনের ছুটি পাবেন সরকারি চাকরিজীবীরা । ছুটি শেষে আগামী ৩ এপ্রিল বৃহস্পতিবার অফিস খোলার কথা ছিল । ৪ ও ৫ এপ্রিল শুক্র- শনিবার সাপ্তাহিক ছুটি । পরে নির্বাহী আদেশে ৩ এপ্রিল বৃহস্পতিবার সাধারণ ছুটি ঘোষণা করা হয়েছে ।",
                    "author": "",
                    "newsBody": "\n\n\n\n<p>ঈদে টানা ৯ দিনের</p>\n<p>ঈদে মানুষের যাতায়াতের সুবিধার জন্য ৩ এপ্রিল নির্বাহী আদেশে সাধারণ ছুটি ঘোষণার প্রস্তাব করে জনপ্রশাসন মন্ত্রণালয় । ছাত্র - জনতার গণ - অভ্যুত্থানে সরকার পতনের পর মুহাম্মদ ইউনূসের নেতৃত্বাধীন অন্তর্বর্তী সরকার ঈদের ছুটি তিন দিন থেকে বাড়িয়ে পাঁচ দিন</p>\n\n<p>করেছে ।</p>"
                }
            },
            {
                "isLinked": true,
                "newsText": null,
                "combinedNewsText": {
                    "headline": "সংখ্যালঘুদের সুরক্ষা অন্তর্বর্তী সরকারের পদক্ষেপকে স্বাগত জানাল যুক্তরাষ্ট্র আজকের পত্রিকা ডেস্ক",
                    "author": "বাংলাদেশে সংখ্যালঘু সম্প্রদায়ের সুরক্ষায় অন্তর্বর্তী সরকারের গৃহীত পদক্ষেপকে স্বাগত জানিয়েছে যুক্তরাষ্ট্র । স্থানীয় সময় গত বুধবার মার্কিন পররাষ্ট্র দপ্তরের ব্রিফিংয়ে এক প্রশ্নের জবাবে এই স্বাগত জানান দপ্তরের মুখপাত্র ট্যামি ব্রুস । ট্যামি ব্রুসকে প্রশ্ন করা হয়েছিল , মার্কিন গোয়েন্দাপ্রধান তুলসী গ্যাবার্ড বাংলাদেশের বিষয়ে সতর্ক করে বলেছেন , সেখানে ধর্মীয় চরমপন্থার উত্থানের হুমকি ও খিলাফত প্রতিষ্ঠার প্রচেষ্টা জোরালো হচ্ছে । তিনি যদিও সরাসরি এর জন্য অন্তর্বর্তী সরকারকে দোষারোপ করেননি , তবে ড . মুহাম্মদ ইউনূস এই উদ্বেগ উড়িয়ে দিয়ে বলেছেন , এসব কথা সত্য নয় । অথচ গত মঙ্গলবার ঢাকা বিশ্ববিদ্যালয়ে খিলাফত প্রতিষ্ঠার দাবিতে বড় মিছিল হয়েছে । এ বিষয়ে যুক্তরাষ্ট্রের উদ্বেগের পরিপ্রেক্ষিতে মার্কিন প্রশাসন ড . ইউনূসের নেতৃত্বাধীন",
                    "newsBody": "\n\n\n\n<p>অন্তর্বর্তী সরকারের</p>\n<p>শেষ পৃষ্ঠার পর</p>\n\n<p>সরকারের ওপর নিষেধাজ্ঞা আরোপের মতো বড় কোনো শাস্তিমূলক ব্যবস্থা নেওয়ার চিন্তা করছে কি না ? জবাবে পররাষ্ট্র দপ্তরের মুখপাত্র বলেন , ‘ আমরা যেকোনো দেশে সংখ্যালঘু সম্প্রদায়ের কোনো সদস্যের ওপর সহিংসতা বা অসহনশীলতার যেকোনো ঘটনার নিন্দা জানাই এবং বাংলাদেশে</p>\n<p>সংখ্যালঘু সম্প্রদায়ের নিরাপত্তা ও</p>\n<p>সুরক্ষার জন্য অন্তর্বর্তী সরকারের গৃহীত পদক্ষেপকে স্বাগত জানাই । আমরা এই বিষয়গুলো পর্যবেক্ষণ করছি । এ ধরনের পদক্ষেপই আমরা প্রত্যাশা করি । ”</p>"
                }
            },
            {
                "isLinked": false,
                "newsText": {
                    "headline": "রাজধানীর গুলশানে",
                    "author": "শেষ পৃষ্ঠার পর",
                    "newsBody": "<p>জন্য তাঁকে ঢাকা মেডিকেল কলেজ ( ঢামেক ) হাসপাতালে নিয়ে যায় পুলিশ । ঢামেকে চিকিৎসকেরা তাঁকে মৃত ঘোষণা করেন । সুমনের লাশ ময়নাতদন্তের জন্য হাসপাতালের মর্গে রাখা হয়েছে । পরিবার সূত্র জানায় , রাজধানীর মহাখালী এলাকায় একসময় ইন্টারনেট সংযোগের বড় ব্যবসায়ী ছিলেন সুমন । পরে গত বছরের ৫ আগস্ট রাজনৈতিক পটপরিবর্তনের পর ব্যবসা হারান তিনি । স্থানীয় বিরোধী পক্ষের হুমকিতে ব্যবসা ছাড়তে বাধ্য হন সুমন । তাঁর পরও শেষ রক্ষা হলো না । প্রকাশ্যে গুলি করে হত্যা করা হয়েছে তাঁকে । হাসপাতালে সুমনের স্ত্রীর বড় ভাই মো . বাদশা মিয়া রুবেল জানান , সুমন বনানী থানা যুবদল কর্মী ছিলেন । মহাখালী টিবি গেট এলাকায় ‘ প্রিয়জন ’ নামে ইন্টারনেট ব্যবসা রয়েছে তাঁর । ওই এলাকায় রুবেল নামের এক ব্যক্তিও ডিশের ব্যবসা করেন , যিনি একে ৪৭ গ্রুপের সদস্য । তাঁর সঙ্গেই সুমনের ব্যবসা নিয়ে দীর্ঘদিনের বিরোধ রয়েছে । তিনি মাঝেমধ্যেই সুমনকে হত্যার হুমকি দিতেন । ওই গ্রুপের সদস্যরাই সুমনকে গুলি করে থাকতে পারে । তবে বিষয়টি পুলিশ তদন্ত করে</p>\n<p>দেখবে ।</p>"
                },
                "combinedNewsText": null
            },
            {
                "isLinked": true,
                "newsText": null,
                "combinedNewsText": {
                    "headline": "তারেক রহমান",
                    "author": "ঘুষের মামলায় খালাস পেলেন তারেক রহমান নিজস্ব প্রতিবেদক , ঢাকা",
                    "newsBody": "<p>বসুন্ধরা গ্রুপের মালিকের কাছ থেকে তাঁর ছেলেদের হত্যার দায় থেকে বাঁচানোর জন্য ২১ কোটি টাকা ঘুষ নেওয়ার অভিযোগে করা মামলায় বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমান , সাবেক স্বরাষ্ট্রমন্ত্রী প্রতিমন্ত্রী লুৎফুজ্জামান বাবরসহ আটজনকে খালাস দেওয়া হয়েছে । গতকাল বৃহস্পতিবার ঢাকার বিশেষ জজ আদালত - ৩ - এর বিচারক মোহাম্মদ আবু তাহের এই রায় দেন ।</p>\n\n\n\n<p>ঘুষের মামলায়</p>\n<p>খালাস পাওয়া অন্য ছয় ব্যক্তি হলেন বসুন্ধরা গ্রুপের চেয়ারম্যান আহমেদ আকবর সোবহান ওরফে শাহ আলম , তাঁর দুই পুত্র সাফিয়াত সোহবান সানভির ও সাদাত সোবহান , তারেক রহমানের ব্যক্তিগত সচিব মিয়া নুরুদ্দিন অপু , বিএনপির সাবেক সংসদ সদস্য কাজী সালিমুল হক কামাল ও বসুন্ধরা গ্রুপের প্রতিষ্ঠান ইস্ট ওয়েস্ট প্রপার্টি ডেভেলপমেন্ট লিমিটেডের পরিচালক আবু সুফিয়ান । রায়ে বলা হয় , ঘুষ নেওয়ার তারিখ , সময় ও ঘটনাস্থল সুনির্দিষ্ট নয় । তাই ঘুষ নেওয়ার অভিযোগ প্রমাণিত হয়নি । রায়ে বিচারক বলেন , রাষ্ট্রপক্ষ অভিযুক্ত ব্যক্তিদের বিরুদ্ধে আনা অভিযোগ প্রমাণ করতে ব্যর্থ হয়েছে বিধায় আসামিদের মামলা থেকে খালাস দেওয়া হলো । ২০০৭ সালের ৪ অক্টোবর দুর্নীতি দমন কমিশনের ( দুদক ) উপসহকারী পরিচালক আবুল কাশেম বাবরসহ ছয়জনকে অভিযুক্ত করে ঘুষের মামলা করেছিলেন । বসুন্ধরা গ্রুপের পরিচালক হুমায়ুন কবির সাব্বির হত্যার ঘটনা ধামাচাপা দেওয়ার জন্য এবং ওই হত্যার ঘটনায় অভিযুক্ত ব্যক্তিকে বাঁচানোর জন্য ঘুষ নেওয়া হয় বলে মামলায় অভিযোগ করা হয় । পরে তদন্ত কর্মকর্তা ঘুষের সঙ্গে তারেক রহমান ও সালিমুল হক কামালের সম্পৃক্ততার প্রমাণ পেয়ে আটজনের বিরুদ্ধে অভিযোগপত্র দাখিল করেন । উল্লেখ্য , ২০০৬ সালের ৫ জুলাই বসুন্ধরা আবাসিক এলাকার একটি ভবনের নিচে গ্রুপের পরিচালক হুমায়ুন কবিরের লাশ উদ্ধার করা হয় । তাঁকে ভবন থেকে ফেলে দিয়ে হত্যা করার অভিযোগে পৃথক একটি মামলাও হয় । ওই মামলায় সব আসামি বেকসুর খালাস পেয়েছেন কয়েক বছর আগে ।</p>\n\n"
                }
            },
            {
                "isLinked": true,
                "newsText": null,
                "combinedNewsText": {
                    "headline": "সুখীদের তালিকায় বাংলাদেশের পতন",
                    "author": "আজকের পত্রিকা ডেস্ক",
                    "newsBody": "<p>পৃথিবীর সবচেয়ে সুখী দেশের তালিকায় অষ্টমবারের মতো শীর্ষ অবস্থান ধরে রাখল ফিনল্যান্ড । এই তালিকায় বাংলাদেশের অবস্থানের পতন হয়েছে । ১২৯ তম অবস্থান থেকে ১৩৪ তম অবস্থানে এসেছে বাংলাদেশ । আন্তর্জাতিক গবেষণা প্রতিষ্ঠান গ্যালাপ , অক্সফোর্ড ইউনিভার্সিটির ওয়েলবিং রিসার্চ সেন্টার ও জাতিসংঘের টেকসই উন্নয়ন সমাধান নেটওয়ার্ক ( এসডিএসএন ) যৌথভাবে এই প্রতিবেদন প্রস্তুত করেছে । এতে দেখা গেছে , তালিকার দ্বিতীয় অবস্থানে রয়েছে ডেনমার্ক । এ ছাড়া তৃতীয় , চতুর্থ ও পঞ্চম অবস্থানে রয়েছে যথাক্রমে আইসল্যান্ড , সুইডেন ও নেদারল্যান্ডস । শীর্ষ দশ দেশের মধ্যে ইসরায়েল রয়েছে অষ্টম অবস্থানে । তালিকার</p>\n<p>বৈশ্বিক প্রতিবেদন » চার বছর ধরে তালিকায় বাংলাদেশের পতন অব্যাহত । » অন্যের সঙ্গে খাবার ভাগাভাগির প্রবণতা সবচেয়ে কম বাংলাদেশে ।</p>\n<p>তলানিতে রয়েছে আফগানিস্তান । এর ওপরের দুটি দেশ হলো সিয়েরা লিওন ও লেবানন । প্রতিবেদন থেকে জানা যায় , ২০২৪ সালে তালিকায় ১২৯ তম ছিল বাংলাদেশ । এ ছাড়া ২০২৩ সালে ১১৮ তম এবং ২০২২ সালে ৯৪ তম অবস্থানে ছিল । প্রতিবেদন অনুসারে , চলতি বছরসহ চার বছর</p>\n\n\n\n<p>সুখীদের তালিকায়</p>\n<p>তালিকায়</p>\n\n<p>ধরে সুখী দেশের বাংলাদেশের অবনমন হয়েছে । এদিকে ২০২৫ সালের তালিকা অনুসারে , প্রতিবেশী দেশ ভারত আছে ১১৮ নম্বরে । ভারতের চেয়ে ভালো অবস্থানে আছে নেপাল ( ৯২ ) ও পাকিস্তান ( ১০৯ ) । দক্ষিণ এশিয়ার আরও দুই দেশ মিয়ানমার ১২৬ তম এবং শ্রীলঙ্কা ১৩৩ তম অবস্থানে । এবারের প্রতিবেদনের শুরুতে বলা হয়েছে , একে অপরের প্রতি যত্ন এবং নিজেদের মধ্যে সবকিছু ভাগাভাগি করার যে ক্ষমতা এসবের প্রতি জোর দেওয়া হয়েছে ২০২৫ সালের প্রতিবেদনে । প্রতিবেদনে আরও বলা হয়েছে , মানুষের প্রতি মানুষের যে মমত্ববোধ সেটা করোনা মহামারির সময় থেকে বেড়েছে । ১৪৭ টি দেশের পরিস্থিতি নিয়ে এই প্রতিবেদন করা হয়েছে । এসব দেশের মানুষেরা কতটা নিজেদের প্রতিবেশী । বন্ধু , পরিবার এমনকি অপরিচিত মানুষের সঙ্গে খাবার ভাগাভাগি করে নেয় , তারও চিত্র উঠে এসেছে । প্রতিবেদনে বলা হয়েছে , দক্ষিণ এশিয়ার মানুষের মধ্যে এমন খাবার ভাগাভাগি করে নেওয়ার প্রবণতা সবচেয়ে কম । এই অঞ্চলের মানুষেরা প্রতি সপ্তাহে সর্বোচ্চ চার বেলার খাবার অন্যের সঙ্গে বসে খান । তালিকায় শীর্ষে রয়েছে লাতিন আমেরিকা ও ক্যারিবীয় অঞ্চলের দেশগুলো । প্রতিবেদন বলছে , অন্যের সঙ্গে খাবার ভাগাভাগি করে না খাওয়ার প্রবণতা মানুষের জন্য খুব ভালো কিছু নয় । তবে বাংলাদেশে এমন প্রবণতা খুবই কম । প্রতিবেদনের তথ্য অনুসারে খাবার ভাগাভাগিতে তলানিতে রয়েছে বাংলাদেশ । সপ্তাহে মাত্র দুই থেকে তিনবার এ দেশের মানুষ অন্যের সঙ্গে বসে খাওয়াদাওয়া করে থাকেন ।</p>"
                }
            },
            {
                "isLinked": true,
                "newsText": null,
                "combinedNewsText": {
                    "headline": "ছুটি বাড়ানোর দাবিতে গাজীপুরে শ্রমিক বিক্ষোভ",
                    "author": "গাজীপুর প্রতিনিধি",
                    "newsBody": "<p>ঈদুল ফিতরের ছুটি দুই দিন বুদ্ধির দাবিতে গাজীপুর সদর উপজেলার</p>\n<p>হোতাপাড়া এলাকায় ঢাকা - ময়মনসিংহ মহাসড়ক অবরোধ করেছেন একটি পোশাক কারখানার শ্রমিকেরা । সিএনজিচালিত অটোরিকশায় চাপাবাজি বন্ধের দাবিতে চান্দনা চৌরাস্তা এলাকায় একই মহাসড়ক অবরোধ করেন চালকেরা । এদিকে শ্রমিকদের আন্দোলনের মুখে গাজীপুরের আলিফ গ্রুপের তিন গар্মেন্টস অনির্দিষ্টকালের জন্য বক্ষ ঘোষণা করেছে কারখানা কর্তৃপক্ষ । গতকাল সকালে শ্রমিকেরা কারখানার গেটে অনির্দিষ্টকালের বন্ধের নোটিশ দেখতে পান । পরে তাঁরা কারখানার মূল ফটকের সামনেই অবস্থান নিয়ে বিক্ষোভ করেন । পুলিশ , শ্রমিক ও এলাকাবাসী জানায় , গাজীপুর সদর উপজেলার হোতাপাড়া এলাকায় ইউটা ফ্যাশন কারখানার কর্তৃপক্ষ আসন্ন ঈদুল ফিতরে ১০ দিনের ছুটি ঘোষণা করেছে । কিন্তু শ্রমিকেরা ১০ দিনের পরিবর্তে ১২ দিনের ছুটির দাবি জানান । কিন্তু কারখানা কর্তৃপক্ষ সে দাবি না মানায় শ্রমিকদের মধ্যে উত্তেজনা ছড়িয়ে পড়ে । একপর্যায়ে তাঁরা গতকাল সকাল সাড়ে ৮ টার দিকে হোতাপাড়া এলাকায় ঢাকা - ময়মনসিংহ মহাসড়ক অবরোধ করেন । খবর পেয়ে সেনাবাহিনী ও পুলিশ গিয়ে শ্রমিকদের ধাওয়া দিয়ে মহাসড়ক থেকে সরিয়ে দেয় । পরে সকাল ১০ টার দিকে যান চলাচল স্বাভাবিক হয় । জয়দেবপুর থানার ভারপ্রাপ্ত কর্মকর্তা ( ওসি ) আব্দুল হালিম বলেন , সব কারখানায় ঈদের ছুটি ১০ দিন করা হয়েছে । কিন্তু ইউটা ফ্যাশন কারখানার শ্রমিকেরা তা না মেনে ১২ দিন ছুটির দাবি করেন । একপর্যায়ে তারা মহাসড়ক অবরোধ করেন । খবর পেয়ে পুলিশ গিয়ে পরিস্থিতি নিয়ন্ত্রণ করে । এদিকে গাজীপুর মহানগরীর বিভিন্ন এলাকায় সিএনজিচালিত অটোরিকশায় চাপাবাজি এবং অটোরিকশার বিরুদ্ধে মামলার প্রতিবাদে বেলা ১১ টার দিকে চান্দনা চৌরাস্তা এলাকায় বিক্ষোভ ও ঢাকা- ময়মনসিংহ মহাসড়ক অবরোধ করেন সিএনজি অটোরিকশার চালকেরা । পরে তাঁরা সরে গিয়ে জয়দেবপুর- রাজবাড়ি সড়কের নলজানি এলাকায়</p>\n\n\n\n<p>ছুটি বাড়ানোর দাবিতে গাজীপুরে শ্রমিক বিক্ষোভ</p>\n<p>বাসন থানার সামনে সড়ক অবরোধ করেন । এতে জয়দেবপুর - রাজবাড়ী সড়কে যান চলাচল প্রায় আড়াই ঘণ্টা বন্ধ থাকে । পরে পুলিশের আশ্বাসে শ্রমিকেরা সরে গেলে যান চলাচল স্বাভাবিক হয় ।</p>\n\n<p>অটোরিকশার</p>\n<p>সিএনজিচালিত চালকেরা অভিযোগ করেন , মহানগর স্বেচ্ছাসেবক দলের নেতা হালিম মোল্লার নেতৃত্বে গত কয়েক মাস জোরপূর্বক গাজীপুর চান্দনা চৌরাস্তা এলাকায় সিএনজিচালিত অটোরিকশা থেকে প্রতিদিন ১০০ টাকা করে চাঁদা তোলা হচ্ছে । চাঁদা দিতে না চাইলে চালকদের হত্যার হুমকি দেওয়া হয় । কেউ প্রতিবাদ করলে তাকে নানাভাবে হয়রানি ও মারধর করা হয় । এ ছাড়া গাজীপুর মহাসড়কে সিএনজিচালিত অটোরিকশা চললে হাইওয়ে পুলিশ মামলা দিচ্ছে । গতকাল সকালেও অটোরিকশায় চাঁদাবাজির সময় চালকেরা দুই</p>\n<p>চাঁদাবাজকে পুলিশে দিয়েছেন । তারা হলেন এহসানুল হক ( ২৫ ) ও সাদ্দাম হোসেন ( ৩২ ) । এ বিষয়ে গাজীপুর মহানগর পুলিশের উপকমিশনার ( ট্রাফিক ) এস এম আশরাফুল ইসলাম বলেন , শ্রমিকেরা কিছু দাবি নিয়ে চান্দনা চৌরাস্তা এলাকা থেকে বাসন থানার সামনে অবস্থান নেয় । পরে তাদের সমস্যা সমাধানের আশ্বাস দিলে সাড়ে ১২ টার দিকে তাঁরা চলে যান ।</p>\n<p>তিন গার্মেন্টস বন্ধ শ্রমিকদের আন্দোলনের মুখে গাজীপুর মহানগরীর কোনাবাড়ী থানার জরুন এলাকায় গাজীপুরের আলিফ গ্রুপের তিন গার্মেন্টস অনির্দিষ্টকালের জন্য বন্ধ ঘোষণা করেছে কারখানা কর্তৃপক্ষ । গতকাল সকালে শ্রমিকেরা কারখানার গেটে এসে অনির্দিষ্টকালের বন্ধের নোটিশ দেখতে পান । পরে তাঁরা কারখানার মূল ফটকের সামনেই অবস্থান</p>\n<p>নিয়ে বিক্ষোভ শুরু করেন । বন্ধ ঘোষণা করা কারখানাগুলো হলো স্বাধীন গар্মেন্টস , স্বাধীন ডাইং ও স্বাধীন প্রিন্টিং । সংশ্লিষ্ট সূত্র বলেছে , কারখানা তিনটির শ্রমিকেরা কয়েক দিন ধরে বার্ষিক ছুটির টাকা , ঈদ বোনাস ও চলতি মাসের অর্ধেক বেতনের দাবি জানিয়ে আসছেন । কিন্তু কর্তৃপক্ষ কোনো সমাধান না দিয়েই কারখানা অনির্দিষ্টকালের জন্য বন্ধ ঘোষণা করেছে । এ বিষয়ে কারখানার কর্তৃপক্ষের কাউকে না পাওয়ায় তাঁদের বক্তব্য পাওয়া যায়নি । গাজীপুর মহানগর পুলিশের কোনাবাড়ী থানার ভারপ্রাপ্ত কর্মকর্তা ( ওসি ) মো . নজরুল ইসলাম বলেন , শ্রমিকেরা কিছুদিন ধরেই তাঁদের পাওনার জন্য দাবি জানিয়ে আসছেন । কিন্তু কর্তৃপক্ষ সমাধান না করে কারখানা অনির্দিষ্টকালের জন্য বন্ধ ঘোষণা করেছে । এতে শ্রমিকেরা আরও ক্ষুব্ধ হন ।</p>"
                }
            },
            {
                "isLinked": true,
                "newsText": null,
                "combinedNewsText": {
                    "headline": "মন্ত্রণালয় থেকে জনবল চেয়ে ভাবমূর্তির সংকটে বিএসইসি",
                    "author": "আসাদুজ্জামান নূর , ঢাকা ১৯৯৩ সালে প্রতিষ্ঠিত বাংলাদেশ সিকিউরিটিজ অ্যান্ড এক্সচেঞ্জ কমিশন ( বিএসইসি ) একটি স্বতন্ত্র প্রতিষ্ঠান । পুঁজিবাজার নিয়ন্ত্রক সংস্থাটি পরিচালিত হয় নিজস্ব জনবল দিয়ে । তবে সম্প্রতি মন্ত্রণালয় থেকে প্রেষণে জনবল চেয়েছে খন্দকার রাশেদ মাকসুদের নেতৃত্বাধীন বর্তমান কমিশন । বিষয়টি ব্যাপক সমালোচনার জন্ম দিয়েছে । এ নিয়ে ক্ষুব্ধ বিএসইসির নিজস্ব কর্মকর্তারাও । বিশেষজ্ঞ ও পুঁজিবাজারসংশ্লিষ্টরা বলছেন , বাইরের জনবল দিয়ে বিএসইসির কার্যক্রম পরিচালনা সমর্থনযোগ্য নয় । এতে বিএসইসির স্বকীয়তা নষ্ট হবে । আন্তর্জাতিক পরিমণ্ডলে সুনাম ক্ষুণ্ণ হবে । এতে বিশ্বের পুঁজিবাজার নিয়ন্ত্রক সংস্থাগুলোর জোট আইওএসকোর সদস্যপদও হারাতে পারে বিএসইসি । এ বিষয়ে বিএসইসির সাবেক চেয়ারম্যান ফারুক আহমেদ সিদ্দিকী",
                    "newsBody": "<p>পুঁজিবাজার » আর্থিক প্রতিষ্ঠান বিভাগে চিঠি দিয়ে প্রেষণে জরুরি ভিত্তিতে ১৯ কর্মকর্তা চেয়েছে কমিশন । » সমালোচনা করছেন অংশীজনেরা । হারাতে পারে আইওএসকোর সদস্যপদ ।</p>\n<p>আজকের পত্রিকাকে বলেন , ‘ মন্ত্রণালয় থেকে বিএসইসিতে কর্মকর্তা আনার সিদ্ধান্তকে সঠিক মনে করি না । এটি বাস্তবায়নে বিএসইসির স্বাধীনতা ক্ষুণ্ন হবে ও নিজস্ব স্বকীয়তা হারাবে । কোনোভাবেই বিএসইসির মন্ত্রণালয় থেকে লোকজন আনার সিদ্ধান্তকে সমর্থন করা যায় না । ' ফারুক আহমদ সিদ্দিকী বলেন ,</p>\n<p>বিএসইসি একটি স্বতন্ত্র সংস্থা , যা নিজস্ব নিয়মকানুন প্রণয়নের ক্ষমতা রাখে । এর এসব বৈশিষ্ট্যের কারণেই এটি কেন্দ্রীয় ব্যাংক ও দুর্নীতি দমন কমিশনের মতো অন্যান্য নিয়ন্ত্রক সংস্থাগুলোর মতোই পৃথক একটি নিয়ন্ত্রক সংস্থা । সরকার বিএসইসি চেয়ারম্যান বা কমিশনারদের নিজস্ব কর্মকর্তাদের মধ্য থেকে প্রেষণে ( ডেপুটেশন ) নিয়োগ দিতে পারে না । সরকারি কর্মকর্তাদের নিয়োগ দিলে বিএসইসির স্বাধীনতা প্রভাবিত হতে পারে , যদিও তাদের দক্ষতা ও ভূমিকা যা - ই হোক না কেন । প্রেষণে জনবল কেন চাওয়া ঘটনার সূত্রপাত ৫ মার্চ । ওই দিন সাবেক নির্বাহী পরিচালক সাইফুর রহমানকে অনিয়মের অভিযোগে বাধ্যতামূলক অবসরে পাঠানোর কারণে ক্ষুব্ধ কর্মকর্তারা বিএসইসির চেয়ারম্যান- কমিশনারদের অবরুদ্ধ করে রাখেন ।</p>\n\n\n\n<p>মন্ত্রণালয় থেকে জনবল চেয়ে ভাবমূর্তির সংকটে</p>\n<p>পরে সেনাবাহিনী তাঁদের উদ্ধার করে । পরদিন চেয়ারম্যান- কমিশনারদের পদত্যাগের দাবিতে কর্মবিরতি পালন করেন কর্মকর্তারা । এ ঘটনায় চেয়ারম্যানের পক্ষে তাঁর গানম্যান আশিকুর রহমান বাদী হয়ে ১৬ কর্মকর্তার বিরুদ্ধে থানায় মামলা করেন । যদিও তাঁরা সবাই জামিন পেয়ে কাজে ফিরেছেন । তবে এ ঘটনায় কর্মকর্তাদের ওপর রুষ্ট হয় বর্তমান কমিশন । সম্প্রতি অর্থ মন্ত্রণালয়ের আর্থিক প্রতিষ্ঠান বিভাগকে ( এফআইডি ) চিঠি দিয়ে প্রেষণে লোকবল চায় বিএসইসি । চিঠিতে কমিশনের কাজে গতি আনতে প্রেষণে জরুরি ভিত্তিতে ১৯ কর্মকর্তা নিয়োগের জন্য আর্থিক প্রতিষ্ঠান বিভাগের মাধ্যমে জনপ্রশাসন মন্ত্রণালয়ের কাছে অনুরোধ জানানো হয়েছে । এই ১৯ কর্মকর্তার মধ্যে ৩ জন কমিশনের নির্বাহী পরিচালক পদমর্যাদার , ৩ জন পরিচালক পদমর্যাদার , ১ জন কমিশন সচিব ও ১২ জন যুগ্ম বা অতিরিক্ত পরিচালক পদমর্যাদার কর্মকর্তা চাওয়া হয়েছে । মন্ত্রণালয়ের লোকজন দিয়ে বিএসইসির কার্যক্রম পরিচালনার এই উদ্যোগ বাস্তবায়নের মাধ্যমে বিএসইসি স্বতন্ত্র মর্যাদা হারিয়ে ফেলবে বলে মনে করছেন সংশ্লিষ্টরা ।</p>\n\n<p>নাম প্রকাশ না করার শর্তে ডিএসইর সাবেক এক পরিচালক বলেন , ‘ বিএসইসিতে যা হচ্ছে , তা অনেকটা সার্কাসের মতো । এটাকে এখন আর রেগুলেটর মনে হয় না । এই কমিশনের ব্যর্থতা ও অযোগ্যতা শেয়ারবাজারের এমন কেউ নেই , যাঁরা জানেন না । এমন একটি নেতৃত্ব বিএসইসিকে পরাধীনের মতো সিদ্ধান্ত নিতেই পারে । এই সিদ্ধান্ত যদি বাস্তবায়ন হয় , তাহলে বাংলাদেশের শেয়ারবাজার অনেক পিছিয়ে পড়বে । এ ছাড়া স্বাধীন প্রতিষ্ঠানের মর্যাদা নষ্ট হওয়ার মধ্য দিয়ে আইওএসকোর সদস্যপদ হারাতে পারে বিএসইসি । ’ এ বিষয়ে বক্তব্য নেওয়ার জন্য বিএসইসির চেয়ারম্যান খন্দকার রাশেদ মাকসুদ এবং সংস্থার মুখপাত্র ও পরিচালক আবুল কালামকে ফোন করা হলে কেউই ফোন রিসিভ করেননি । জানা গেছে , এশিয়ান ডেভেলপমেন্ট ব্যাংকের ( এডিবি ) সুপারিশে ১৯৯৩ সালে প্রয়াত অর্থমন্ত্রী এম সাইফুর রহমান পুঁজিবাজারের স্বতন্ত্র নিয়ন্ত্রক সংস্থা হিসেবে বিএসইসি প্রতিষ্ঠা করেন । তবে ওই সময় শুরুতে মন্ত্রণালয়ের লোকজন দিয়ে বিএসইসি পরিচালনা করা হতো । পরবর্তী সময়ে এডিবির সুপারিশে বিএসইসিতে নিজস্ব</p>\n<p>কর্মকর্তা - কর্মচারী নিয়োগ দেওয়া হয় । পরে ধীরে ধীরে মন্ত্রণালয়ের সবাইকে প্রত্যাহার করে নেওয়া হয় । এর মধ্য দিয়ে বিএসইসি একটি সম্পূর্ণ স্বাধীন প্রতিষ্ঠান হয়ে ওঠে । এই স্বাধীন প্রতিষ্ঠানটিকে আবারও দুই যুগের বেশি সময় পরে এসে সেই মন্ত্রণালয়ের লোকজন দিয়ে পরিচালনা করার উদ্যোগ নিয়েছে খন্দকার রাশেদ মাকসুদের নেতৃত্বাধীন কমিশন । স্টক ব্রোকারদের সংগঠন ডিএসই ব্রোকার্স অ্যাসোসিয়েশন অব বাংলাদেশের ( ডিবিএ ) সভাপতি সাইফুল ইসলাম আজকের পত্রিকাকে বলেন , “ সারা বিশ্বে পুঁজিবাজার নিয়ন্ত্রণ সংস্থা ও কেন্দ্রীয় ব্যাংক বিশেষায়িত এবং স্বাধীন প্রতিষ্ঠান । এখন আমাদের বিএসইসি যদি স্বেচ্ছায় স্বাধীনতা হারাতে চায় , তাহলে বিএসইসিরই উচিত ব্যাখ্যা দেওয়া । সরকারেরও উচিত হবে এমন একটি কাজ করার আগে ভালোভাবে মূল্যায়ন করা । ’ নাম প্রকাশ না করার শর্তে বিএসইসির এক কর্মকর্তা আজকের পত্রিকাকে বলেন , মন্ত্রণালয় থেকে নতুন কর্মকর্তাদের অন্তর্ভুক্ত করা হলে নিয়ন্ত্রক সংস্থার ভেতরে বিভাজন সৃষ্টি হতে পারে । কারণ , তাঁরা অন্যদের প্রভাবিত করার চেষ্টা করতে পারেন ।</p>"
                }
            },
            {
                "isLinked": false,
                "newsText": {
                    "headline": "উপদেষ্টা পরিষদের সভায় সভাপতিত্ব করেন প্রধান উপদেষ্টা ড . মুহাম্মদ ইউনূস । গতকাল রাজধানীর তেজগাঁওয়ে প্রধান উপদেষ্টার কার্যালয়ে ।",
                    "author": "ছবি : পিআইডি",
                    "newsBody": "<p>আওয়ামী লীগকে নিষিদ্ধ করার পরিকল্পনা নেই : প্রধান উপদেষ্টা</p>\n<p>নিজস্ব প্রতিবেদক , ঢাকা</p>\n<p>আওয়ামী লীগকে নিষিদ্ধ করার পরিকল্পনা সরকারের নেই বলে জানিয়েছেন প্রধান উপদেষ্টা ড . মুহাম্মদ ইউনূস । তবে দলটির যেসব নেতার বিরুদ্ধে হত্যা ও মানবতাবিরোধী অপরাধের অভিযোগ উঠেছে , বাংলাদেশের আদালতে তাঁদের বিচার করা হবে বলেও জানান তিনি । গতকাল বৃহস্পতিবার ইন্টারন্যাশনাল ক্রাইসিস গ্রুপের প্রতিনিধিদলের সঙ্গে বৈঠকে এসব কথা বলেন ড . ইউনূস । রাষ্ট্রীয় অতিথি ভবন যমুনায় অনুষ্ঠিত বৈঠকে ইন্টারন্যাশনাল ক্রাইসিস গ্রুপের প্রতিনিধিদলের নেতৃত্ব দেন সংস্থাটির প্রেসিডেন্ট কমফোর্ট এরো । প্রধান উপদেষ্টা তাঁদের জানান ,</p>\n<p>জুলাইয়ের বিদ্রোহের বিষয়ে জাতিসংঘের এক ফ্যাক্ট - ফাইন্ডিং মিশন সম্ভাব্য অপরাধের কথা উল্লেখ করেছে এবং এর ভিত্তিতে আওয়ামী লীগ নেতাদের হেগের আন্তর্জাতিক অপরাধ আদালতে পাঠানোর বিষয়টি ‘ অত্যন্ত বিবেচনাযোগ্য ' । জাতীয় নির্বাচন নিয়ে অন্তর্বর্তী সরকার যে সময়ের অঙ্গীকার করছে , কোনো দাবির কারণে ভোট পিছিয়ে দেওয়া হবে না বলেও জানিয়েছেন প্রধান উপদেষ্টা । তিনি বলেন , ' আমাদের নির্বাচনের তারিখ পরিবর্তন করার কোনো কারণ নেই । যদি রাজনৈতিক দলগুলো নির্বাচনের আগে সীমিতসংখ্যক সংস্কার চায় , তাহলে নির্বাচন ডিসেম্বরেই অনুষ্ঠিত হবে । তবে যদি বৃহত্তর সংস্কার প্যাকেজের দাবি ওঠে , তাহলে নির্বাচন আগামী বছরে</p>\n<p>জুনের মধ্যে সম্পন্ন হবে । ' আসন্ন নির্বাচন অবাধ ও সুষ্ঠু হবে বলেও জোর দিয়ে বলেন ড . ইউনূস । বৈঠকে ইন্টারন্যাশনাল ক্রাইসিস গ্রুপের কর্মকর্তারা রোহিঙ্গা বিদ্রোহী নেতা আতাউল্লাহর গ্রেপ্তারের প্রশংসা করেছেন এবং এটিকে শরণার্থীশিবিরে শান্তি ও স্থিতিশীলতার প্রতিশ্রুতি হিসেবে দেখেছেন । তারা রাখাইন রাজ্যের বড় অংশ নিয়ন্ত্রণকারী আরাকান আর্মির সঙ্গে বাংলাদেশের অধিকতর সম্পৃক্ততারও আহ্বান জানান । ভারত প্রসঙ্গে অধ্যাপক ইউনূস বলেন , বাংলাদেশ ভারতের সঙ্গে সুদৃঢ় সম্পর্ক গড়ে তুলতে চায় । তবে তিনি দুঃখপ্রকাশ করে এ - ও বলেন , বাংলাদেশের বিরুদ্ধে অনেক ভুয়া তথ্য ভারতীয় গণমাধ্যম থেকেই উৎসারিত ।</p>"
                },
                "combinedNewsText": null
            },
            {
                "isLinked": true,
                "newsText": null,
                "combinedNewsText": {
                    "headline": "ঐকমত্য গঠনে সংলাপ শুরু",
                    "author": "নিজস্ব প্রতিবেদক , ঢাকা",
                    "newsBody": "<p>রাষ্ট্র সংস্কারে রাজনৈতিক দলগুলোর সঙ্গে আনুষ্ঠানিক সংলাপ শুরু করেছে জাতীয় ঐকমত্য কমিশন । গতকাল বৃহস্পতিবার লিবারেল ডেমোক্রেটিক পার্টির ( এলডিপি ) সঙ্গে বৈঠকের মধ্য দিয়ে এই সংলাপ শুরু হলো । কমিশন সূত্র বলেছে , তাদের আহ্বানে সাড়া দেওয়া সব দলের সঙ্গে এক বা একাধিকবার সংলাপ করবে জাতীয় ঐকমত্য কমিশন । ঐকমত্য হওয়া বিষয়গুলো নিয়ে জুলাই সনদ ঘোষণা করবে সরকার । এর ওপর ভিত্তি করে অনুষ্ঠিত হবে আগামী জাতীয় সংসদ নির্বাচন । আগে সংস্কার না নির্বাচন — এ নিয়ে কমিশন কোনো চাপে নেই । ঐকমত্য কমিশনের প্রধান হলেন অন্তর্বর্তী সরকারের প্রধান উপদেষ্টা ড . মুহাম্মদ ইউনূস ।</p>\n<p>জাতীয় ঐকমত্য কমিশন » প্রথম দিনে এলডিপির সঙ্গে বৈঠক , সব প্রস্তাব নিয়ে আলোচনা । » ঈদের আগে আরও তিনটি দলের সঙ্গে বৈঠক করবে কমিশন । >> মতামত জমা দিয়েছে জামায়াত । সংখ্যানুপাতিক নির্বাচনের পক্ষে অবস্থান তুলে ধরেছে দলটি । ঐকমত্য কমিশনের সহসভাপতি অধ্যাপক আলী রীয়াজ বলেন , ‘ সংলাপ শুরু করলাম । ঈদের আগে আরও দু- একটি দলের সঙ্গে বসার ইচ্ছা আছে । ঈদের পর ধারাবাহিকভাবে বৈঠক করব । সেখানে প্রতিদিন অন্তত দুটি দলের সঙ্গে বৈঠক করব । '</p>\n<p>এদিকে রাষ্ট্র সংস্কারের বিষয়ে ঐকমত্য কমিশনে গতকাল মতামত দিয়েছে জামায়াতে ইসলামী । দলটি সংখ্যানুপাতিক নির্বাচনের পক্ষে মত দিয়েছে । কমিশন সূত্র জানায় , শুরুতে ছোট দলগুলোর সঙ্গে বৈঠক করা হবে ।</p>\n\n\n\n<p>ঐকমত্য গঠনে সংলাপ শুরু শেষের দিকে বিএনপি , জামায়াত , এনসিপিসহ বড় দলগুলোর সঙ্গে বৈঠক হবে । অন্তর্বর্তী সরকার রাষ্ট্র সংস্কারের জন্য সংবিধান , বিচার বিভাগ , নির্বাচন কমিশন , জনপ্রশাসন , দুদক ও পুলিশ সংস্কার কমিশন গঠন করেছিল । এগুলোর মধ্যে পুলিশ সংস্কার কমিশন বাদে বাকি পাঁচটি সংস্কার কমিশনের গুরুত্বপূর্ণ সুপারিশের ওপর ভিত্তি করে ১৬৬ টি প্রশ্নের স্প্রেডশিট ৩৮ টি রাজনৈতিক দলের কাছে পাঠায় জাতীয় ঐকমত্য কমিশন । জামায়াতে ইসলামী , এলডিপিসহ ১৬ টি দল মতামত জমা দিয়েছে । বিএনপি জুলাই অভ্যুত্থানে নেতৃত্ব দেওয়া তরুণদের নবগঠিত দল জাতীয় নাগরিক পার্টি ( এনসিপি ) আগামী রোববার মতামত জমা দেবে । বিএনপি বেলা ১ টায় ও এনসিপি বেলা ২ টায় মতামত জমা দেবে । আগামী সপ্তাহের মধ্যে সব দলের মতামত পাওয়ার বিষয়ে আশাবাদী কমিশন</p>\n<p>ইউনিয়নের</p>\n\n<p>ইউরোপীয় রাষ্ট্রদূতের সঙ্গে গতকাল বৈঠক শেষে বিএনপির স্থায়ী কমিটির সদস্য আমীর খসরু মাহমুদ চৌধুরী বলেন , ‘ সংস্কার বিষয়ে ঐকমত্য গড়ে তুলতে কমিশন যে প্রচেষ্টা চালাচ্ছে , সে বিষয়ে আলোচনা হয়েছে । আমরা বলেছি , যেসব বিষয়ে ঐকমত্য হবে , সেখানে সংস্কার হবে । আর যেখানে ঐকমত্য হবে না , সে বিষয়গুলো নিয়ে দলগুলো নির্বাচনের পর জনগণের কাছে যাবে , পরে সংসদে আলোচনা হবে । '</p>\n<p>ও</p>\n<p>ঐকমত্য কমিশনের সঙ্গে এলডিপির সংলাপ শুরু হয় বেলা ৩ টার পর , জাতীয় সংসদ ভবনের এলডি হলে । শুরুতে মুক্তিযুদ্ধ এবং জুলাই অভ্যুত্থানে আহত নিহতদের স্মরণ করে শ্রদ্ধা জানানো হয় । পরে সূচনা বক্তব্য দেন কমিশনের সহসভাপতি অধ্যাপক আলী রীয়াজ । এরপর কথা বলেন এলডিপির সভাপতি কর্নেল ( অব . ) অলি আহমদ । মাঝে আসরের নামাজের জন্য ২০ মিনিট বিরতি দিয়ে এই সংলাপ চলে সন্ধ্যা ৬ টা পর্যন্ত । সূত্র জানায় , বৈঠকে সংস্কার কমিশনের প্রায় প্রতিটি প্রস্তাব নিয়ে আলোচনা হয় । প্রধানমন্ত্রী ও দলীয় প্রধান আলাদা</p>\n<p>ব্যক্তি হওয়ার প্রস্তাবের পাশাপাশি দুবারের বেশি কেউ প্রধানমন্ত্রী পদে থাকতে পারবেন না — এমন প্রস্তাবে এলডিপি সমর্থন জানিয়েছে । বৈঠকের পর অলি আহমদ গণমাধ্যমকে বলেন , তিনি ঐকমত্য কমিশনের সঙ্গে মন খুলে আলোচনা করেছেন । তাঁর বাস্তব অভিজ্ঞতা তাদের কাজে লাগাতে বলেছেন । সংবিধান সংশোধনের বিষয়ে তিনি বলেন , প্রয়োজনীয় সংশোধন অধ্যাদেশের মাধ্যমেই এখন করা যেতে পারে । যেটা পরে করা যাবে , সেটা সংসদের জন্য রেখে দেবে । অলি আহমদ বলেন , “ সব সুপারিশের মধ্যে নির্বাচন কমিশনের সুপারিশ দুর্বল ছিল । যত কিছুই করেন না কেন , নির্বাচন সুষ্ঠু করতে পারবেন না , যদি না দুজন লোক কাজ না করেন , একজন ওসি , আরেকজন ইউএনও । ' তিনি জানান , ১৬৬ টি প্রস্তাবের মধ্যে তাঁরা একমত প্রকাশ করেন ১২০ টিতে । বাকি ৪২ টিতে একমত নন । দুটিতে আংশিক একমত এবং দুটি অস্পষ্ট । সংবিধান সংস্কারসংক্রান্ত প্রস্তাবের মধ্যে ৫১ টিতে এলডিপি একমত , ১৬ টিতে একমত নয় , একটিতে আংশিক একমত এবং দুটি প্রস্তাব অস্পষ্ট বলে মনে করে ।</p>\n<p>৭০ টি</p>\n<p>সূত্র জানায় , এলডিপি সংসদের মেয়াদ চার বছর করার বিষয়েও একমত প্রকাশ করেছে । বৈঠকের পর জাতীয় ঐকমত্য কমিশনের সমন্বয়কের দায়িত্বে থাকা ও প্রধান উপদেষ্টার বিশেষ সহকারী মনির হায়দার আজকের পত্রিকাকে বলেন , ঈদের আগে তিনটি দলের সঙ্গে সংলাপ হবে । এর মধ্যে আগামীকাল শনিবার সকাল সাড়ে ৯ টায় খেলাফত মজলিস ও বেলা দেড়টা থেকে লেবার পার্টি এবং রোববার সকাল সাড়ে ৯ টা থেকে রাষ্ট্র সংস্কার আন্দোলনের সঙ্গে সংলাপ হবে ।</p>\n<p>মতামত জমা দিল জামায়াত রাষ্ট্র সংস্কারের বিষয়ে গতকাল ঐকমত্য কমিশনে জমা দেওয়া মতামতে জামায়াতে ইসলামী সংখ্যানুপাতিক নির্বাচনের পক্ষে নিজেদের অবস্থান তুলে ধরেছে । জামায়াতের পক্ষে দলের সেক্রেটারি জেনারেল মিয়া গোলাম পরওয়ার , সহকারী সেক্রেটারি জেনারেল</p>\n<p>হামিদুর রহমান আজাদ ও প্রকাশনা সম্পাদক মতিউর রহমান আকন্দ সময় উপস্থিত ছিলেন । কমিশনের পক্ষে অধ্যাপক আলী রীয়াজ ও মনির হায়দার ছিলেন । সংখ্যানুপাতিক নির্বাচনের প্রস্তাবের প্রসঙ্গে মিয়া গোলাম পরওয়ার বলেন , এটি আধুনিক গণতান্ত্রিক বিশ্বের ৬০ টির বেশি দেশে রয়েছে । এর অনেক ব্যাখ্যা আছে । দ্বিকক্ষবিশিষ্ট সংসদের বিষয়ে জামায়াত একমত হলেও বিষয়টি নিয়ে কিছু বক্তব্য তাঁরা দিয়েছেন । তিনি বলেন , বিভাগীয় পর্যায়ে হাইকোর্ট স্থাপনের পক্ষে জামায়াত মত দিয়েছে । লক্ষ লক্ষ মামলা পেন্ডিং হয়ে আছে , জনগণ বিচার পাচ্ছে না , একেকটি মামলার বিচার পেতে ১০- ২০-৩০ বছর পর্যন্ত মানুষ ঘুরছে । জামায়াত অবাধ , গ্রহণযোগ্য নির্বাচন চায় জানিয়ে মিয়া গোলাম পরওয়ার বলেন , তাই সরকারের সংস্কার কাজে সহযোগিতা করছে । রাজনৈতিক দল নিষিদ্ধের বিষয়ে জামায়াত কোনো প্রস্তাব দেয়নি জানিয়ে তিনি বলেন , মতামতে সেই প্ৰসঙ্গ ছিল না ।</p>\n<p>জামায়াতের</p>\n<p>সেক্রেটারি</p>\n<p>জেনারেল বলেন , তাঁদের দল নির্বাচনের দিন , মাস , ঘণ্টা বেঁধে দেয়নি । সময়ের চেয়েও বেশি গুরুত্বপূর্ণ নির্বাচন নিরপেক্ষ করা । তিনি বলেন , ‘ আমরা বলেছি , অবাধ নির্বাচনের জন্য ১৫ বছর অপেক্ষা করতে পারি । নির্বাচনের জন্য মিনিমাম সংস্কার প্রয়োজন হলে সে জন্য যৌক্তিক সময় দিতে জামায়াত প্রস্তুত । ' জামায়াত বিদ্যমান সংসদেই সংবিধানের পরিবর্তন চায় বলে জানান মিয়া গোলাম পরওয়ার । আলী রীয়াজ বলেন , আগে সংস্কার না নির্বাচন প্রশ্নে কোনো ধরনের চাপে নেই ঐকমত্য কমিশন । তাঁদের যে দায়িত্ব দেওয়া হয়েছে , তাঁরা তা - ই করছেন । তিনি বলেন , রাজনৈতিক দলগুলো অবশ্যই তাদের অবস্থান বলবে । কিন্তু কমিশন হিসেবে তাঁদের দায়িত্ব সংস্কার কমিশনগুলোর সুপারিশগুলো তুলে ধরা এবং এর পরিপ্রেক্ষিতে রাজনৈতিক দলগুলোর সঙ্গে আলোচনা করে সংস্কারের জন্য একটি জায়গায় যাওয়া । সুতরাং , কমিশন চাপে নেই ।</p>"
                }
            },
            {
                "isLinked": true,
                "newsText": null,
                "combinedNewsText": {
                    "headline": "৭ মাস ধরে টোল আদায় বন্ধ ৯ সেতুতে",
                    "author": "তৌফিকুল ইসলাম , ঢাকা সড়ক ও জনপথ অধিদপ্তরের ( সওজ ) অধীন নয়টি সেতুতে সাত মাস ধরে বন্ধ রয়েছে টোল আদায় । এসব সেতুর কোনোটি থেকে ২০ বছর , আবার কোনোটি থেকে ৩৩ বছরের বেশি সময় ধরে টোল আদায় করা হচ্ছিল । এতে সেতুগুলোর নির্মাণব্যয় অনেক আগেই উঠে গেছে দাবি করে গত ৫ আগস্টের পর থেকে টোল আদায় বন্ধ করে দেন পরিবহনশ্রমিক ও বিক্ষুব্ধ স্থানীয়রা । সওজ সূত্রে জানা গেছে , গত বছরের ৫ আগস্ট ছাত্র - জনতার অভ্যুত্থানে সরকার পতনের পর থেকে সারা দেশে নয়টি সেতুতে টোল আদায় একেবারেই বন্ধ রয়েছে । আর একটি সেতুতে আংশিক টোল আদায় করা হচ্ছে । টোল আদায় বন্ধ হয়ে যাওয়া সেতুগুলো হলো ময়মনসিংহের শম্ভুগঞ্জ সেতু , খুরশিদ মহল সেতু , বানার সেতু",
                    "newsBody": "<p>সড়ক ও জনপথ অধিদপ্তর » ৫ আগষ্ট সরকার পতনের পর ঠিকাদার পালিয়েছে , ভাঙচুর হয়েছে টোল বুথ । » স্থানীয় জনগণ ও পরিবহন নেতারা টোল আদায়ে বাধা দিচ্ছেন । » এক সেতুতে কত দিন টোল তুলবে , তার কোনো নির্দেশনা নেই সরকারের ।</p>\n<p>ও রফিক উদ্দিন ভূঁইয়া সেতু , চাঁদপুরের চাঁদপুর সেতু , চট্টগ্রামের তৈলারদ্বীপ সেতু , ঢাকার ধরলা সেতু , কুষ্টিয়ার শহীদ মাসুদ রুমি সেতু এবং মুন্সিগঞ্জের তুলসীখালী মরিচা সেতু । এ ছাড়াও চাঁপাইনবাবগঞ্জের মহানন্দা সেতুর টোল আদায় করা হচ্ছে আংশিকভাবে । বড় যানবাহন টোল</p>\n<p>দিচ্ছে ; কিন্তু অটোরিকশাগুলো ফ্রি যাচ্ছে , টোল দিচ্ছে না । সংশ্লিষ্ট জেলার সড়ক বিভাগে খোঁজ নিয়ে জানা গেছে , চাঁপাইনবাবগঞ্জের মহানন্দা নদীর ওপর নির্মিত মহানন্দা সেতু থেকে টোল আদায় করা হচ্ছে ১৯৯৩ সাল থেকে ।</p>\n\n\n\n<p>৭ মাস ধরে টোল আদায় বন্ধ ৯ সেতুতে</p>\n<p>সেই হিসাবে ৩২ বছর ধরে সেতুটিতে টোল দিয়ে আসছে বিভিন্ন যানবাহন । ময়মনসিংহে ব্রহ্মপুত্র নদের ওপর নির্মিত শম্ভুগঞ্জ সেতু থেকে টোল আদায় করা হচ্ছে ১৯৯২ সাল থেকে । ৭২ কোটি টাকা ব্যয়ে নির্মিত সেতুটি এরই মধ্যে নির্মাণ ব্যয়ের টাকা তুলে ফেলেছে । এরপরও তিন বছর পরপর সেতুটি ইজারা দেওয়া হচ্ছিল । কিন্তু স্থানীয় নাগরিকেরা টোল আদায় বন্ধের দাবি জানিয়ে আসছিলেন । শেখ হাসিনার পতনের পর ছাত্র - জনতার দাবির পরিপ্রেক্ষিতে সেই সেতুর টোল আদায় বন্ধ করে দেন বৈষম্যবিরোধী ছাত্র আন্দোলনের নেতা - কর্মীরা । এরপর গত ফেব্রুয়ারিতে সেতুটির টোল বক্সটি গুঁড়িয়ে দেন তাঁরা । টোল আদায় বন্ধ থাকা অন্য সেতুগুলোর মধ্যে ২০০০ সাল থেকে রফিক উদ্দিন ভূঁইয়া সেতু , ২০০৫ সালে টোল তোলা হচ্ছে তুলসীখালী মরিচা , শহীদ মাসুদ রুমি , তৈলারদ্বীপ এবং চাঁদপুর সেতু থেকে , ২০১৮ সাল থেকে বানার সেতু এবং ধরলা সেতু থেকে টোল আদায় করা হচ্ছিল । ৫ আগস্টের পর স্থানীয়দের বাধার মুখে সেতুর নির্ধারিত টোল তুলতে পারছে না সড়ক ও জনপথ অধিদপ্তর ( সওজ ) । জানা গেছে , সরকার পতনের পর এসব সেতুর টোল আদায়ের সঙ্গে যুক্ত অনেক ঠিকাদার পালিয়ে গেছেন । কিছু জায়গায় টোল বুথ ভাঙচুর করা হয়েছে । স্থানীয় জনগণ টোল আদায়ে বাধা দিচ্ছেন । একই সঙ্গে জেলার পরিবহনশ্রমিক সংগঠনের নেতারাও টোল আদায় করতে গেলে বাধা প্রদান করছেন । টোল আদায়ের কাজ নিতে চান রাজনৈতিক প্রভাবশালীরা । ফলে সংশ্লিষ্ট জেলার সড়ক বিভাগ অফিস থেকে টোল আদায়ে অপারগতার কথা জানিয়েছে সড়ক জনপথ অধিদপ্তরে । কেন সেতুতে টোল আদায় হচ্ছে না , এ বিষয়ে জানতে চাইলে ৫ মার্চ সড়ক পরিবহন ও সেতু মন্ত্রণালয়ের উপদেষ্টা মুহাম্মদ ফাওজুল কবির খান আজকের পত্রিকাকে বলেন ,</p>\n\n<p>‘ পলিটিক্যাল চাঁদাবাজদের খপ্পরে আছে এটা । টোল আদায় হচ্ছে না ঠিকই , কিন্তু চাঁদাবাজরা চাঁদা ঠিক‍ই তুলছে সেতু থেকে । এগুলো আমাদের নজরে আছে এবং দেখছি কী করা যায় । ' সড়ক ও জনপথ অধিদপ্তরের টোল শাখার কর্মকর্তারা জানিয়েছেন , ‘ সড়ক পরিবহন ও মহাসড়ক বিভাগ থেকে স্বরাষ্ট্র মন্ত্রণালয় , অর্থ মন্ত্রণালয় এবং সংশ্লিষ্ট জেলার জেলা প্রশাসকদের চিঠি দেওয়া হয়েছে সেতু থেকে টোল আদায় করার জন্য । জেলা প্রশাসককে বলা হয়েছে , স্থানীয় স্টেকহোল্ডারদের সঙ্গে বসে বুঝিয়ে টোল আদায় কার্যক্রম আবার চালু করার জন্য । টোল বন্ধ হয়ে যাওয়া কিছু সেতুতে আদায়ের ঠিকাদার নিয়োগ ছিল । কিছু ঠিকাদার টোল আদায় করার জন্য একটা প্রক্রিয়ার মধ্যে ছিলেন । আর কিছু সেতুতে সওজ বিভাগীয়ভাবে টোলা আদায় করত । এখন টোটালি টোল আদায় করা যাচ্ছে না । ’ সওজ সূত্রে জানা গেছে , সারা দেশে ৬৭ টি সেতু এবং ৪ টি সড়ক থেকে টোল আদায় করে সড়ক ও জনপথ অধিদপ্তর । এসব সেতু থেকে বছরে টোল আদায়ের একটা টার্গেট থাকে সরকারের । ২০২২-২৩ অর্থবছরে টোল আদায়ের টার্গেট ছিল ১৩৫০ কোটি , ২০২৩-২৪ অর্থবছরের টার্গেট ছিল ১২৮৭ কোটি এবং ২০২৪-২৫ চলতি অর্থবছরে এই টার্গেট বাড়িয়ে করা হয় ২ হাজার কোটি টাকা । চলতি অর্থবছরে গত আগস্ট মাস পর্যন্ত ১১ - ১২ শতাংশ টোল আদায় হয়েছে , যা অন্যান্য বছরের এ সময়ের তুলনায়</p>\n<p>অনেক কম ।</p>\n<p>সরকারের আয় বাড়াতে সড়ক ও জনপথ অধিদপ্তরের ওপর চলতি অর্থবছরে ২ হাজার কোটি টাকার টোল আদায়ের টার্গেট চাপিয়ে দেওয়া হয়েছে । সওজের যেসব সেতু আছে , সেখান থেকে এত টাকা টোল তোলা কখনোই সম্ভব নয় । গড়ে ১ হাজার থেকে ১২০০ কোটি টাকার টোল আদায় হতে পারে বলে জানিয়েছেন সওজের রক্ষণাবেক্ষণ বিভাগের</p>\n<p>কর্মকর্তারা ।</p>\n<p>সওজ থেকে সরকারের রাজস্ব আয়ের পথ হলো , সেতুর টোল আদায় । এখান থেকে ৯৫ শতাংশ রাজস্ব সরকার পেয়ে থাকে । এর বাইরে অ্যাপ্রোচ রোড এবং পরীক্ষাগারে বিভিন্ন টেস্ট বাবদ ঠিকাদারদের কাছ থেকে কিছু রাজস্ব পায় সরকার । এ ছাড়া ৫ আগস্টের পর আনুমানিক ৩০ টি সেতুর টোল আদায় বন্ধ হয়ে গিয়েছিল । সওজ সেগুলো ধীরে ধীরে চালু করতে পেরেছে । তবে এখনো ৯ টি সেতুর টোল চালু করতে পারেনি । পরিবহন বিশেষজ্ঞ ও বাংলাদেশ প্রকৌশল বিশ্ববিদ্যালয়ের ( বুয়েট ) পুরকৌশল বিভাগের অধ্যাপক এবং বুয়েটের দুর্ঘটনা গবেষণা ইনস্টিটিউটের পরিচালক ড . শামসুল হক আজকের পত্রিকাকে বলেন , ' স্থানীয় পর্যায়ে ভালো কোনো টেন্ডারে ইজারাদার নিয়োগ দেওয়া হয় না । ওই এলাকার মাস্তানরা জোরজবরদস্তি করে টোলের ঠিকাদারি নিয়ে নেয় এবং চাঁদাবাজি করে । সে জন্য মানুষের মধ্যে টোল না দেওয়ার প্রবণতা আছে । টোল ছাড়া গাড়ি ব্যবহার করা যৌক্তিক হবে না । সড়ক ও জনপথ অধিদপ্তরের কোনো কমিটমেন্ট নেই । আমাদের দেশে টোল আদায় শুরু হলে সেটা সারাজীবন চলে এবং এটা একটা চাঁদাবাজির পর্যায়ে চলে যায় । সেই জায়গায় সওজকে অত্যন্ত বিচক্ষণতা এবং পেশাদারত্বের পরিচয় দিতে হবে । ’ সেতুতে কত দিন টোল তুলবে সরকার : সাধারণ মানুষের অভিযোগ রয়েছে , বছরের পর বছর একই সেতুতে টোল দিয়ে যাচ্ছি , তারপরেও কি সেতুর খরচ ওঠে না । এ বিষয়ে সড়ক ও জনপথ অধিদপ্তরের একাধিক কর্মকর্তার সঙ্গে কথা বলে জানা গেছে , সওজের আওতায় যতগুলো সেতুতে টোল আদায় করা হয় , সেসব সেতু থেকে কত দিন টোল আদায় করা হবে , সরকারের পক্ষ থেকে এ ধরনের সঠিক কোনো নির্দেশনা নেই । কর্মকর্তারা বলছেন , যেহেতু সেতু</p>\n<p>থেকে সরকারের রেভিনিউ আসে , ফলে খরচ উঠে গেলেই এটি বন্ধ করে দেওয়া হবে এমন কোনো নিয়ম কোথাও নেই । এ রকম কোনো পরিপত্র বা গাইডলাইন , সড়ক পরিবহন আইন বা টোল আদায় নিতিমালার কোথাও এ ধরনের কোনো কিছু বলা নেই । একটা সেতু থেকে কত বছর টোল আদায় করা হবে , তা নির্ধারিত নেই । সরকার কত বছর টোল তুলতে পারে , এ বিষয়ে জানতে চাইলে সড়ক</p>\n<p>ও</p>\n<p>জনপথ অধিদপ্তরের প্রধান প্রকৌশলী সৈয়দ মঈনুল হাসান আজকের পত্রিকাকে বলেন , “ সেতুর টোল তোলার বিষয়টি বছরের সঙ্গে কোনো সম্পর্ক নেই । টোল নীতিমালা অনুযায়ী কোন সেতু এবং সড়কের টোল তোলা হবে , সেটা বলা আছে । সেতু হওয়ার পর যাতায়াত সময় কমে যায় । মানুষ একটা সুবিধা পায় , সেটার একটা ভ্যালু তৈরি হয় । ফলে সরকার সেটার একটা চার্জ নেয় । সেতু মেরামত করতে টাকার প্রয়োজন হয় । টোলের টাকা দিয়ে সেটা করা হয় । ফলে টোল নীতিমালা অনুযায়ী সড়ক সেতুগুলোকে সঠিকভাবে রাখার জন্য রাজস্ব আয়ের উৎস হিসেবে সরকার এটা ব্যবহার করে । ’ সাধারণ ৩ পদ্ধতিতে টোল আদায় করা হয় । অপারেশন অ্যান্ড ম্যানেজমেন্ট ( ওঅ্যান্ডএম ) , ইজারা এবং বিভাগীয় । টোল আদায়ে ওঅ্যান্ডএম এবং ইজারা তিন বছরের জন্য দেওয়া হয় । তারপর আবার নবায়ন করা হয় । এই দুই পদ্ধতিতে টোল আদায় না করতে পারলে , সওজ থেকে বিভাগীয়ভাবে নিজেদের লোক দিয়ে আদায় করা হয় । রোড সেফটি ফাউন্ডেশনের নির্বাহী পরিচালক মো . সাইদুর রহমান আজকের পত্রিকাকে বলেন “ অবশ্যই টোল আদায়ের একটা নির্দিষ্ট মেয়াদ থাকতে হবে । মেয়াদের পরও যদি টোল আদায় করা হয় , সেটা আর টোল থাকে না । সেটা চাঁদাবাজির পর্যায়ে চলে যায় । কারণ এটা তো মানুষের পকেট থেকে যাচ্ছে । '</p>"
                }
            }
        ]
    }
]