import React, { useState } from "react";
import BookReadingModal from './BookReadingModal';
import { useMenu } from '../store/MenuContext';

const JetukuBoliniAga = () => {
  const [showModal, setShowModal] = useState(false);
  const [selectedJetuku, setSelectedJetuku] = useState(null);

  const Jetuku = [
    {
      title: "হাওড়ের জলাভূমে ভালোবাসার স্বাপ্নিক",
      description: `ঘরের একদিকে একটি কম্পিউটার অন করে রাখা। তার স্ক্রিনে শূন্য গ্যালারির মতো রুল টানা। কে কবে এসএসসি পাস করেছে, কে ঝরে পড়েছে, কে কোন চাকরিতে, কার স্বাস্থ্য কেমন–এসব তথ্য। অন্য পাশের দেয়ালে গ্রাম ধরে ধরে ভোটারদের ফিরিস্তি সেঁটে রাখা। আরেক দিকে ক্যামেরায় তোলা নানা ধরনের ছবির সারি। ঘরের মাঝখানে একটি বিছানাপাতা। তার ওপরে এলোমেলে করে রাখা কয়েকটি বই। শুধু নেই শাড়ির খসখস আর চুড়ির রিনিঝিনি। সব মিলে শোয়ার এ ঘরটি যেন একটি ‘তথ্য কেন্দ্র’। সেই ঘরে শুয়েই উন্নয়নের নকশা আঁকেন ৪৪ বছরের এক স্বপ্নবাজ ব্যাংকার। যে স্বপ্ন দেখতে সাত সমুদ্দুর তেরো নদী পারের ‘রাজত্ব’ ছেড়ে থানা গেড়েছেন শান্তিগঞ্জে। 
গেল বৃহস্পতিবার আমরা গিয়েছিলাম শান্তিগঞ্জে–তখন বৃষ্টি ছেড়ে গেলেও রেখে গেছে গুমোট হাওয়া। আগের দুদিনেও চারপাশে ভারী বৃষ্টি হয়েছে। রাস্তাঘাট ভিজে জবজবে। সেই ভেজা পথ ধরে সিলেটের নাগরিক জীবন ছেড়ে আমরা যাচ্ছি উত্তর-পশ্চিমে, সুনামগঞ্জের শান্তিগঞ্জের দিকে। শান্তিগঞ্জ উপজেলা পরিষদে এক মাস আগে নির্বাচন হয়েছে। ভোটে জিতেছেন সাবেক প্রতিমন্ত্রী এম এ মান্নানের ছেলে সাদাত মান্নান অভি। আমাদের গন্তব্য তাঁর বাড়ি। আমার সঙ্গে এ যাত্রায় সঙ্গী হয়েছেন আজকের পত্রিকার সিলেট কার্যালয়ের স্টাফ রিপোর্টার ইয়াহ্ইয়া মারুফ, ঢাকা কার্যালয়ের মাল্টিমিডিয়া রিপোর্টার তুহিন কান্তি দাস ও কনটেন্ট ক্রিয়েটর আহমাদ শাবিব আব্দুল্লাহ। 
সিলেট শহর ছেড়ে মিনিট তিরিশের পথ পেরোলেই হাওড় শুরু। চারদিকে থইথই পানি। দূরে দ্বীপের মতো বাড়িঘর। হিজল, করচ, জারুল ও বরুণগাছগুলো বর্ষার পানিতে কোথাও গা ডুবিয়ে উঠেছে, কোথাও ডুবুডুবু। সেই পথ ধরে ৫০ কিলোমিটার এগিয়ে গাড়িচালক ব্রেক কষে বললেন, ওই যে বাড়ি। পথের ধরে সাজানো-গোছানো নকশাকাটা একতলা টিনের বাড়ি। দুটি ফটক। একটির নাম করচ, অন্যটি হিজল। করচ নামের গেটের সঙ্গে বড় আকারের কাচারি ঘর। হিজলের দরজা শেষ হয়েছে বসার ঘরে এসে। আমাদের নিয়ে বসানো হলো পেছন দিকের একটি খোলা বারান্দায়। সামনে হাওরের জলরাশি। সেই জলের ঢেউ এসে বারান্দার ভিটে ছুঁয়ে যাচ্ছে। 
একটু পর বারান্দায় এলেন শান্তিগঞ্জের নতুন চেয়ারম্যান সাদাত মান্নান অভি। ছয় ফুট উচ্চতার হালকা-পাতলা গড়ন। পরনে পাজামা-পাঞ্জাবি, পায়ে হাওয়াই চপ্পল। নির্বাচন জুড়েও সাথী ছিল এই চপ্পল। চলনে-বলনে দারুণ স্মার্ট, যেন শেষের কবিতার অমিত। আর সৌজন্যতায় গেরস্ত বাড়ির বড় ছেলে। বারংবার বললেন, ‘না খেয়ে গেলে কিন্তু বাড়ির অমঙ্গল হবে।’ 
সাদাতকে নিয়ে আগে থেকেই অনেক কৌতূহল ছিল। ঢাকায় জন্ম হলেও বেশির ভাগ সময় কাটিয়েছেন বিদেশে। ১৯৯৬ সালে ঢাকার সেন্ট যোসেফ থেকে এসএসসি পাস করে ভর্তি হন ঢাকা কলেজে। কিন্তু উচ্চমাধ্যমিক না দিয়েই পাড়ি জমান যুক্তরাজ্যে। এ লেভেল করে ভর্তি হন লন্ডন স্কুল অব ইকোনমিকসে। সেখানেই স্নাতকোত্তর করেন। এরকম তৈরি প্রতিভা তো লুফে নেবেই করপোরেট জগৎ। কাজ জুটে যায় পৃথিবীর বৃহত্তম বিনিয়োগ সংস্থা বার্কলেস ইনভেস্টমেন্ট ব্যাংকে। সেখানে কেটে গেছে ২০ বছর। এর মধ্যে ২০০৮ সালে পছন্দের মানুষকে জীবনসঙ্গী করেন। বাঙালি ঘরে বউ হয়ে আসেন সুইস-কণ্যা। তাঁদের দুই ছেলে। 
লন্ডন ছাড়াও সাদাত কাজ করেছেন আমেরিকা, দক্ষিণ আফ্রিকা, লুক্সেমবার্গ, জাপান ও স্পেনে। একপর্যায়ে পুরো ব্যাংকটির অপটিমাইজেশনের দায়িত্ব চলে আসে তাঁর কাঁধে। দুনিয়ার সব বড় ব্যাংকের এমডি-সিইওদের সঙ্গে কাজ করেছেন। বার্কলেস ছেড়ে এক পর্যায়ে চলে যান ‘হেজ ফান্ড’ ব্যবস্থাপনায়। হেজ ফান্ড হলো একধরনের বিকল্প বিনিয়োগ পদ্ধতি, যার উদ্দেশ্য গ্রাহকদের বিনিয়োগের ওপর সর্বোচ্চ মুনাফা এনে দেওয়া। বিশ্বের বিভিন্ন দেশের জাতীয় বিনিয়োগ সংস্থার সঙ্গে তিনি এ কাজ করতেন। ২০২৩ সালের নভেম্বর সে কাজে ইতি টানেন তিনি। 
সাদাত মান্নানের নির্বাচনী পোস্টারে লেখা, তিনি যুক্তরাজ্যের বার্কলেস ব্যাংকের ব্যবস্থাপনা পরিচালক ছিলেন। এ পদে যাঁরা থাকেন, তাঁদের কাঁড়িকাঁড়ি টাকার বেতন নিয়ে দুনিয়াজুড়ে আলোচনা হয়। সাদাতের কাছে জানতে চাইলাম, সাহেবি জীবন ছেড়ে কেন জলাভূমির চেয়ারম্যান হতে এলেন? ধ্যানগম্ভীর বাউলের মতো জবাব এল, ‘একসময় মনে হলো, মানুষের জন্য কিছু করা দরকার। প্রথমে মাথায় এল শান্তিগঞ্জের কথা। এখানে অনেক পরিবর্তন এসেছে। মেডিকেল কলেজ, প্রযুক্তি বিশ্ববিদ্যালয় হয়েছে। ভালো কাজ করার এটাই উপযুক্ত পরিবেশ।’ 
আপনার ভালো কাজটা কী? এবারে হিসেবি ব্যাংকারের মতো একে একে ঝাঁপি খুললেন সাদাত। ‘শান্তিগঞ্জে বছরে ৫ হাজার শিশুর জন্ম হয়। অথচ বছরে বিশ্ববিদ্যালয়ে ভর্তি হয় ৪০-৪৫  জন। তাহলে বাকিরা কোথায় যায়? তারা ঝরে পড়ে! অথচ দেশের মানুষের মাথাপিছু বার্ষিক আয় বেড়েই চলেছে। দেখুন, আমার পরিকল্পনা খুব ছোট, একেবারেই স্থানীয়। যেমন শান্তিগঞ্জে এসএসসিতে ৪০ শতাংশ শিক্ষার্থী ফেল করছে। কারণ, এখানে ভালো শিক্ষক নেই। পরিকল্পনা থাকলে এই মেডিকেল-বিশ্ববিদ্যালয়ের শিক্ষার্থীদের স্বেচ্ছাশ্রম দিয়েই এর অভাবটা পূরণ করা যেত। তাহলে কেউ হয়তো ঝরে পড়ত না। একইভাবে স্বাস্থ্য, চিকিৎসা ও পরিবেশের কথা ভাবুন। এই চারটি বিষয়ই আমার কাছে গুরুত্বপূর্ণ।’ 

বিদেশের থিতু জীবন রেখে নির্বাচন-রণাঙ্গণে ঝাঁপিয়ে পড়ার সিদ্ধান্ত নিলেন? বাস্তবের বেলাভূমে হাঁটতে হাঁটতে স্বপ্নচারী সাদাত বললেন, ‘এ পর্যায়ে এসে মনে হলো, মা-বাবাকেও সময় দিতে হবে। আমার স্ত্রী-সন্তানদের সঙ্গে কথা বললাম। তাঁরা রাজি হয়ে গেল, দেশে আসি। সে সময় বাবার নির্বাচন ছিল। ছয় মাস পরিশ্রম করে সেই নির্বাচনের জন্য পরিকল্পনা তৈরি করি। সেটা ভালো কাজে দেয়। বাবার নির্বাচন শেষ করে ফিরে যাওয়ার সময় মুরব্বিরা বললেন, উপজেলা নির্বাচনে আমাকে অংশ নিতে হবে। এ প্রস্তাব শুনে বিস্মিত হয়ে ফিরে গেলাম। সুইজারল্যান্ডে গিয়ে স্ত্রীকে বিষয়টি জানানোর পর সেও বিস্মিত হলো। কিন্তু নিমরাজি। তার শঙ্কা, দেশ ছেড়ে চলে যাচ্ছি কি না।’ 

নিজের সঙ্গে বোঝাপড়া করলেন না? বললেন, ‘সেটাও করেছি। আসলে বাবার নির্বাচনের অভিজ্ঞতা আমাকে সাহস জোগাল। মনে হলো, কাজ করতে চাইলে নিজের এলাকাই সবচেয়ে ভালো জায়গা। কারণ, জনপ্রতিনিধিরা যা দেখেন, তা আর কেউ দেখতে পান না। তাঁরা মানুষের ভেতরের সবটা দেখতে পান। এরপর নিজের মনের কাছে নিজেই রাজি হয়ে গেলাম।’ 

এরপর মাঠে নেমে কি দেখলেন? ‘৩০ বছর আগে এই এলাকায় হাতে গোনা কয়েকজন নারী এসএসসি পরীক্ষা দিয়েছিল। এখন তিন ভাগের এক ভাগই নারী। কিন্তু দেখেন,  মেয়েদের চেয়ে ছেলেরা ঝরে পড়ছে বেশি। কারণও আছে। বিকেল-সন্ধ্যায় ছেলেদের কেউ আড্ডা দিচ্ছে না। তারা মোবাইল নিয়ে বসে থাকছে। কেউ কারও সঙ্গে কথাও বলছে না। সবাই বিচ্ছিন্ন, একা। মেয়েরা সে সময় বাড়িতে বসে ঠিকই পড়াশোনা করছে।’ 

ভোটারদের কী প্রতিশ্রুতি দিয়েছিলেন? বললেন, ‘আমি চারটি বিষয়ে কথা বলেছি। আমাকে ভোট দিন। আমি শিক্ষা, স্বাস্থ্য, পরিবেশ ও কর্মসংস্থানের সুযোগ করে দেব। ব্যাংকের অভিজ্ঞতায় আমি শিখেছি, ব্যাংকে বিনিয়োগ করলে প্রথমে লাভ হয় বেশি, এরপর কমতে থাকে। কিন্তু সমাজের জন্য কাজ করলে লাভ বাড়তেই থাকে, কমে না।’ 

ভোটের মাঠে নেমেই জয় হলো। সাদাত বললেন, ‘আমার স্ত্রী ভোটের ফল শুনে বললো, তুমি এসব মানিয়ে নিতে পারবে তো? আর বাবার আনন্দ দেখে মনে হলো, এসএসসি পরীক্ষার ফল বেরিয়েছে। 

নতুন চেয়ারম্যান হিসেবে বিড়ম্বনা কেমন? ‘মাত্র ৮ দিন আগে দায়িত্ব পেলাম। তারপরও রাত তিনটায় লোকে ফোন করে বিয়ের আমন্ত্রণ জানায়। ভালোই লাগে। তবে এটা বুঝেছি, এসব করতে অনেক ধৈর্য লাগবে।’ মনে হচ্ছিল কথাগুলো বলছেন একজন স্থিতধী রাজনীতিক। সাদাত মান্নানের সঙ্গে ঘণ্টা দেড়েকের আলাপে মনে হলো, ব্যাংকিং পেশাটা তাঁর অস্থিমজ্জায় মিশে গেছে। কথায় কথায় উপমা ও উদাহরণে সেই হিসাব-নিকাশই বারবার উঠে আসে। 
জানতে চাইলাম, নির্বাচনে আসার আগে ব্যাংকিং জীবনের মতো করে লাভ-লোকসানের হিসাব কষেছিলেন? বললেন, ‘শান্তিগঞ্জের মানুষ আমাকে যে ভালোবাসা দিয়েছে, তার দাম কত জানেন? অমূল্য। পৃথিবীর কোনো ক্যালকুলেটরে সেই অঙ্ক ধরবে না। এটাই আমার লাভ, এখানেই আমি জীবনের মানে খুঁজে পেয়েছি।’ 
আমাদের কথা শেষ, এবার ফেরার পালা। ততক্ষণে কাচারি ঘরে বিপদগ্রস্ত মানুষের ভিড় লেগে গেছে। আমাদের বিদায় দিয়ে চেয়ারম্যান বসে গেলেন সেই সব মানুষের দলে–নতুন দীক্ষায়। আর সে দীক্ষার মন্ত্র হলো, ‘মানুষের চেয়ে বড় কিছু নাই, নহে কিছু মহীয়ান’।
( এই লেখাটি ২০২৪ সালের জুন মাসের। পরে স্বাভাবিকভাবে পরিস্থিতির বদল হয়েছে।)`
    }
  ];

  const handleOpenModal = (jetuku) => {
    setSelectedJetuku(jetuku);
    setShowModal(true);
  };

  const handleCloseModal = () => {
    setSelectedJetuku(null);
    setShowModal(false);
  };

  const { getMenuByOrder } = useMenu();
  const jetukuMenu = getMenuByOrder(5); // Assuming 'Jetuku Bolini Aga' is the fifth menu item


  return (
    <section className="jetukuboliniaga" id={jetukuMenu?.path || "jetukuboliniaga"}>
      <div className="container">
        <h3 className="subheading">{jetukuMenu?.name || "যেটুকু বলিনি আগে"}</h3>
        {Jetuku.map((jetuku, index) => (
          <h2 key={index} className="mainheading">{jetuku.title}</h2>
        ))}
        <div className="row">
          <div className="col-lg-6 order-1 order-lg-1">
            {Jetuku.map((jetuku, index) => (
              <div key={index} className="icon-content">
                <div className="icon">
                  <img src="/images/Book_Icon.JPG" alt="Book Icon" />
                </div>
                <div className="main-text">
                  <p
                    onClick={() => handleOpenModal(jetuku)}
                    style={{ cursor: "pointer" }}
                    title="সম্পূর্ণ লেখাটি পড়তে ক্লিক করুন"
                  >
                    {jetuku.description.length > 600
                      ? `${jetuku.description.slice(0, 600)}...`
                      : jetuku.description}
                  </p>
                </div>
              </div>
            ))}
          </div>
          <div className="col-lg-6 order-2 order-lg-2">
            <div className="jetuku-img">
              <img
                src="./images/jetukuboinai age.jpg"
                alt="kamrulhasan_jetukuboli_age"
                className="img-fluid"
              />
            </div>
          </div>
        </div>

      </div>

      {/* Modal Component */}
      <BookReadingModal
        show={showModal}
        handleClose={handleCloseModal}
        item={selectedJetuku} // Pass the selected item to the modal
      />
    </section>
  );
};

export default JetukuBoliniAga;
